{"text": "近日，两大央企旗下财产保险公司齐换将。中国人保集团的核心子公司、国内第一大财险公司中国人保财险因其现总裁谢一群今年到龄荣退，因此掌舵者变化，接任者为人保集团副总裁于泽。另一家换将的是中再集团旗下的直接保险公司——中国大地财险。大地财险副董事长、总裁陈勇调任中再集团业务总监，兼任大地财险副董事长，于利民被任命为大地财险党委书记，拟任总裁，该任职尚待监管部门批准。值得关注的是，受车险综合改革等因素影响，财险也正面临业务增长乏力的转型压力，在去年2月疫情导致的低基数下，今年年前2月，“老三家”合计保费收入仅微增2.39%。业内看来，行业竞争压力加剧下，两位继任者面临不小的挑战。3月16日，有消息称，人保集团副总裁于泽出任人保财险党委书记、拟任总裁。而人保集团副总裁、人保财险总裁谢一群则到龄退休。于泽早在1994年7月就进入人保天津分公司任职；2006年10月起任职于太平财险，2016年9月任太平财险总经理，曾兼任太平再保险顾问有限公司董事、太平科技保险股份有限公司董事长、太平史带控股有限责任公司董事、太平史带保险代理股份有限公司董事等职务。2019年12月，于泽回归人保，获委任人保集团副总裁，2020年4月聘任为合规负责人、首席风险官。而到龄退休的谢一群是一位“老人保”。1980年4月，谢一群便进入中国人保的前身中国人民保险公司，历任温州市分公司副总经理，浙江省分公司国际业务部总经理，驻法国马赛保险理赔代理部经理。2001年12月，谢一群出任太平人寿保险有限公司董事长。2015年3月，谢一群调任中国人保，出任副总裁。中国人保最新披露的保费公告显示，2021年1~2月，中国人保原保险保费收入1360.60亿元，同比增长9.58%。其中，人保财险车险实现保费收入362.74亿元，同比下降6.3%，较1月份11.4%的降幅有所改善。在非车业务方面，人保财险的信用保证险1-2月实现保费仅2.79亿元，同比下降84.3%，延续大幅压缩趋势。同日，消息称大地财险副董事长、总裁陈勇调任中再集团业务总监，兼任大地财险副董事长，于利民被任命为大地财险党委书记，拟任总裁，该任职尚待监管部门批准。官网信息显示，于利民为华泰保险经纪董事长。公开资料显示，陈勇1989年进入保险业，2004年加盟大地财险，出任云南分公司总经理。自2014年1月起任大地财险副总经理；随后担任中国大地财险党委副书记、副董事长、总裁，负责公司全面经营管理工作。此次变更，大地财险表示，是公司内部的正常人事调整。《每日经济新闻》记者注意到，目前大地财险前2月保费数据尚未出炉，从1月保费情况看增长承压态势亦十分明显。2021年1月，大地财险原保费收入为46.52亿元，同比下降约16%。近日，银保监会披露1月保费数据显示，财险公司原保费收入1579亿元，同比增长0.13%。值得一提的是，受车险综合改革的影响，2021年1月车险原保费收入724亿元，同比下降12.82%，在财产险公司总保费收入占比不足五成。非车险领域，2021年1月，行业责任险保费收入135亿元，同比增长25%；企财险保费收入109亿元，同比增长21.11%；农业险和健康险保持了较快速增长，同比增速分别为36.92%和26.34%；保证保险的增长继续收缩，同比下降27.42%。除了保费增长乏力，财险业盈利数据也透露经营形势的严峻。近日，有行业交流数据显示，2020年，财险公司全行业实现净利润由盈转亏，净利润亏损51.5亿元，比2019年净利润(619.7亿元)大幅下降108.31%。业内人士分析认为，2020年产险公司承保利润“折戟”的最大原因是车险业务承保利润下滑，以及信保业务亏损程度进一步加大。封面图片来源：摄图网", "labels": [[19, 25, "ORG"], [41, 47, "ORG"], [52, 55, "PERSON"], [74, 78, "ORG"], [81, 83, "PERSON"], [91, 95, "ORG"], [106, 112, "ORG"], [113, 117, "ORG"], [124, 126, "PERSON"], [128, 132, "ORG"], [139, 143, "ORG"], [148, 151, "PERSON"], [155, 161, "ORG"], [201, 203, "ORG"], [242, 245, "ORG"], [300, 304, "ORG"], [307, 309, "PERSON"], [311, 315, "ORG"], [315, 317, "ORG"], [326, 330, "ORG"], [334, 338, "ORG"], [340, 343, "PERSON"], [349, 351, "PERSON"], [363, 370, "ORG"], [385, 389, "ORG"], [398, 402, "ORG"], [409, 420, "ORG"], [423, 435, "ORG"], [439, 451, "ORG"], [454, 468, "ORG"], [483, 485, "PERSON"], [487, 489, "ORG"], [493, 497, "ORG"], [529, 532, "PERSON"], [536, 539, "ORG"], [549, 552, "PERSON"], [555, 559, "ORG"], [562, 570, "ORG"], [573, 579, "ORG"], [584, 595, "ORG"], [600, 606, "ORG"], [623, 626, "PERSON"], [628, 638, "ORG"], [650, 653, "PERSON"], [655, 659, "ORG"], [666, 670, "ORG"], [692, 696, "ORG"], [726, 730, "ORG"], [781, 785, "ORG"], [832, 836, "ORG"], [843, 845, "PERSON"], [847, 851, "ORG"], [858, 862, "ORG"], [867, 870, "PERSON"], [874, 880, "ORG"], [907, 910, "PERSON"], [911, 915, "ORG"], [928, 930, "PERSON"], [948, 952, "ORG"], [955, 960, "ORG"], [974, 978, "ORG"], [987, 995, "ORG"], [1025, 1029, "ORG"], [1046, 1052, "ORG"], [1061, 1065, "ORG"], [1105, 1109, "ORG"], [1135, 1139, "ORG"], [1150, 1154, "ORG"], [1201, 1203, "ORG"], [1410, 1412, "ORG"], [1483, 1485, "ORG"]]}
{"text": "近期，工商银行发布公告称其新任行长的任职资格已经获得监管批复，正式走马上任挂帅宇宙行。在2019年末由建行转战工行任副行长，任职一年多之后转“正”，接替此前赴任农行董事长的。公开资料显示，毕业于广西农业大学，后来获得西南交通大学管理学博士学位，为高级经济师。现年55岁的是一位“老建行人”，他从1989年7月起加入建设银行，在2003年11月任中国建设银行广西壮族自治区分行副行长。2011年4月起历任建设银行宁夏回族自治区分行行长、湖北省分行行长、北京市分行行长。从2017年3月起，开始担任建设银行总行的首席风险官，次年9月他被提拔为该行的副行长，担任建行副行长1年左右后廖林转战工行，出任工行副行长。彼时正值工行多位副行长相继离职，到任之时该行仅剩下一位副行长，另外，他从2020年4月起还兼任了工行的首席风险官。正式就职行长后，目前工行迎来董事长带领的“一正四副”高管团队，目前的四位副行长中既有从工行内部提拔起来的干部也有“空降兵”，其中从工行系统成长起来的就包括原总行财务会计部总经理、国际业务部总经理，以及原深圳分行行长，而曾在央行工作多年、前央行金融稳定局局长的王景武则在去年三月出任该行副行长。封面图片来源：摄图网", "labels": [[3, 7, "ORG"], [39, 42, "ORG"], [51, 53, "ORG"], [55, 57, "ORG"], [80, 82, "ORG"], [97, 103, "ORG"], [108, 114, "ORG"], [157, 161, "ORG"], [172, 178, "ORG"], [178, 187, "ORG"], [201, 205, "ORG"], [205, 214, "ORG"], [217, 220, "ORG"], [225, 228, "ORG"], [247, 253, "ORG"], [278, 280, "ORG"], [288, 290, "PERSON"], [292, 294, "ORG"], [297, 299, "ORG"], [307, 309, "ORG"], [351, 353, "ORG"], [370, 372, "ORG"], [403, 405, "ORG"], [425, 427, "ORG"], [438, 445, "ORG"], [449, 454, "ORG"], [461, 465, "ORG"], [471, 473, "ORG"], [479, 486, "ORG"], [489, 492, "PERSON"]]}
{"text": "每日经济新闻记者从人民银行营业管理部获悉，日前，北京地区开展跨国公司本外币一体化资金池业务首批试点名单已确定。人民银行营业管理部选取了中化集团、中粮集团、中国通用技术集团、中国航空工业集团和壳牌集团共5家符合条件的、信用等级较高的跨国公司参与试点。官方表示，此次试点是对现有本外币资金池政策的整合升级，综合了两个资金池政策优势，在适度提高准入门槛的同时释放更大的政策红利，便利跨国公司跨境资金统筹使用。政策主要内容包括：实行双向宏观审慎管理，适度调整外债和境外放款额度，提升跨境投融资的自主性和资金利用效率；进一步便利资金划转和使用，主办企业国内资金主（子）账户结汇资金可直接进入人民币国内资金主（子）账户，国内资金主账户资金可直接下拨至成员企业自有账户办理相关业务；实现一定额度内意愿购汇；强化事中事后监管。记者获悉，自2012年以来，北京地区一直是跨国公司外汇管理改革的先行试验区，已有80家跨国公司开展了跨境资金集中运营业务。官方表示，本外币一体化资金池业务试点将进一步提升跨国公司跨境资金集中运营水平，吸引更多跨国公司在京设立全球或区域资金管理中心。下一步，人民银行营业管理部将持续推进本外币一体化资金池试点业务落实落细，充分释放政策红利，着力提升地区贸易投融资便利化水平。关于这项政策，记者注意到，3月12日，国家外管局披露，为深入贯彻落实党中央、国务院关于推进粤港澳大湾区、中国（北京）自由贸易试验区和国家服务业扩大开放综合示范区建设的总体部署，支持建设更高水平开放型经济新体制，提升金融服务实体经济能力，中国人民银行、国家外汇管理局决定在深圳、北京开展跨国公司本外币一体化资金池业务首批试点，进一步便利跨国公司企业集团跨境资金统筹使用。封面图片来源：摄图网", "labels": [[9, 18, "ORG"], [24, 26, "GPE"], [55, 64, "ORG"], [67, 71, "ORG"], [72, 76, "ORG"], [77, 85, "ORG"], [86, 94, "ORG"], [95, 99, "ORG"], [369, 371, "GPE"], [464, 465, "GPE"], [483, 492, "ORG"], [560, 565, "ORG"], [579, 582, "ORG"], [593, 595, "GPE"], [596, 598, "GPE"], [598, 601, "FAC"], [603, 606, "FAC"], [659, 665, "ORG"], [666, 673, "ORG"], [676, 678, "GPE"], [679, 681, "GPE"]]}
{"text": "每经3月16日讯日前，有人对《每日经济新闻》记者爆料称，她在一家名为“寻草记”的电商平台购物，该平台可以“0元购”，她购买一款99元的眼霜，付了12672元，等待返现却无果。记者发现，上述购物平台穿透后的实控方为新三板挂牌公司——北京九天云竹信息技术股份公司（云竹信息，837939）。这家公司曾有过上市计划。目前，商城已经停止运营，客服联系不上，平台也未展示任何商品信息。多位用户反馈已无法提现。封面图片来源：摄图网", "labels": [[15, 21, "ORG"], [35, 38, "PRODUCT"], [115, 125, "ORG"], [130, 134, "ORG"]]}
{"text": "3月16日，“女子投保后患癌索赔60万遭拒”冲上微博热搜第二，该拒赔案例的当事人将保险公司告上法庭，最终一审判决保险公司全额赔偿。此事引起微博网友热议，不少网友吐槽保险公司“只收钱不吐出钱”，“说的天花乱坠忽悠人，其实条条框框特别多”。也有网友认为该案应客观对待，“作为投保人肯定希望自己出问题的时候能够获得保险金，而作为保险人，自然应该审查投保人是否符合能够获赔的标准。投保人可以主张自己的权益，这也是正常流程。”本案中，保险公司拒赔的理由是“合同中有免责条款，其在180天等待期内发病，不应赔偿。”对此，一位不具名理赔人士告诉《每日经济新闻》记者，上述产品条款存在漏洞（没有描述等待期发生症状除外），因此保司据赔不合理。不仅如此，保司没有证据证明结节与癌症有直接因果关系，也面临败诉风险。2019年3月，南京市民宓女士在一家保险公司购买了2份保额合计60万元的重大疾病险，同年7月，在医院被检测出肺部毛玻璃结节，1年后被确诊为肺癌。但其向保险公司提出理赔申请时，对方称合同中有免责条款，其在180天等待期内发病，不应赔偿。《每日经济新闻》记者注意到，该女士购买的一份保险产品合同条款中约定，“若被保险人于本合同生效或最后复效之日起180日内（含180日）因意外伤害以外的原因初次患本合同所列的重大疾病，我们将无息返还您所交的保费，本合同终止。”另外一款产品合同条款对于等待期的约定是，“从本合同生效或最后复效之日起180天内（包括180天），被保险人因疾病导致下列情形之一的：（1）身故；（2）首次患本合同约定的重大疾病；（3）首次患本合同约定的轻症疾病，本公司不承担保险责任，无息返还已交保险费，本合同效力终止。”本案中，南京玄武区人民法院金融庭庭长黄彦杰表示：“（保险条款约定）合同签订之后，等待期之内如果发病是免赔的，这样就免除了保险公司的责任，我们认定这是一个免责条款。”黄彦杰认为，保险公司首先要对条款做到一个提示义务，比如加黑、加粗、加虚线等等，足以引起投保人的注意；第二，在签订合同的时候，保险公司也要对免责条款，通过口头或者书面的形式，向投保人进行释明。不过，经过法庭调查，两份保险合同中都没有对“180天等待期”这个重要的时间内容显著标识，且保险公司也没有提供证据证明，他们在销售保险合同提醒了消费者。因此，法院认为，这个“180天等待期不发生法律效应”。对此，有不具名的保险律师表示：“如果保险合同中有免责条款，且不是格式条款，需要看保险公司是否尽到明显的提示义务，如果没有证据证明尽到提示义务（除非录音录像证明），免赔条款很难成为拒赔的理由。”除了免责条款的认定，本案理赔认定的另一个关键点就是“等待期之内被诊断出肺部磨玻璃结节”是否属于发病。对此，黄彦杰表示，“我们认为所有的发病按正常理解应该是确诊，而本案中的投保人是在等待期之内被诊断出肺部磨玻璃结节，保险公司也没有举证磨玻璃结节就是肺癌的病症，所以不能认定原告就是在等待期之内发病。”一位保险理赔人士告诉《每日经济新闻》记者，上述条款中没有描述等待期发生症状除外，且保司没有证据证明结节与癌症有直接因果关系，因此保司拒赔不合理。该理赔人士还表示，在理赔上对条款理解存在分歧，这是保险公司互相抄条款的弊病。尤其是对于一些在重疾险经营上经验不足的公司，很容易抄到条款上的“坑”。《每日经济新闻》记者了解到，在实操中，重疾险关于这个问题的界定，大致可以分为以下两类：一种是等待期内确诊不予赔付，如本案例中的保险条款约定；第二种是等待期内出现相关症状，延续到等待期后再出险，则不予以赔付。如以下条款包含“等待期内被保险人已经发生的疾病、症状或病理改变且延续到等待期以后患上一种或多种本合同约定的重大疾病、中症疾病、轻症疾病、男女特定疾病、少儿特定疾病。”有案例显示，在上述两种保险条款下，若同一个被保险人在等待期内发现甲状腺囊肿，到等待期后该囊肿被确诊为甲状腺癌，在这种情况下，第一类条款下的重疾险应予以赔付；第二类条款则不予以赔付。上述保险理赔人士对《每日经济新闻》记者进一步表示，若保司认定等待期内被保险人已经发生的疾病、症状或病理改变且延续，还需要承担举证责任，证明该“症状”与所发生疾病的相关性。封面图片来源：摄图网", "labels": [[69, 71, "ORG"], [266, 272, "ORG"], [354, 356, "GPE"], [356, 359, "PERSON"], [464, 470, "ORG"], [714, 716, "ORG"], [716, 726, "ORG"], [728, 731, "PERSON"], [792, 795, "PERSON"], [1138, 1141, "PERSON"], [1245, 1251, "ORG"], [1380, 1386, "ORG"], [1665, 1671, "ORG"]]}
{"text": "3月15日晚间，中信银行发布公告称该行董事长女士因工作安排原因，辞去该行董事长、执行董事等职务，而现任中信集团的董事长则将掌舵这家7万亿资产规模的股份行。目前中信银行董事会已经提名为执行董事，并选举他为新任董事长，他的任职资格尚待监管批复。记者注意到，是目前大中型银行中少有的女性董事长，素有“金融铁娘子”之称。在李庆萍辞职之后，中信银行评价其在担任该行董事长及有关职务期间，积极支持实体经济，持续推进公司治理体系建设，深化体制机制改革，强力推进零售业务转型，加快推动对公业务一体化建设。在此阶段，中信银行的经营转型、业务格局迈上新阶段，对公业务、零售业务、金融市场三大业务板块的结构更趋均衡，业务协同和科技支撑不断强化，国际化、综合化经营不断取得新突破，最佳综合金融服务企业愿景建设成效显著。在银行业深耕多年，拥有三十多年从业经验，她从2014年3月起加入中信银行，担任该行的非执行董事，随后出任该行的执行董事、行长。与此同时，她还担任中信集团的执行董事，中信股份的执行董事、副总经理、执委会委员，中国中信有限公司执行董事、副总经理，中信国际金融控股有限公司董事长，信诚人寿保险有限公司副董事长。在加入中信银行和中信集团之前，曾长期在农业银行工作，历任中国农业银行国际业务部总经理、广西分行党委书记、行长、总行零售业务总监兼个人业务部总经理、个人信贷业务部总经理、零售业务总监兼个人金融部总经理。同样也是金融业老兵，他毕业于上海财经大学经济信息管理系统专业，为工学学士，高级经济师。现年53岁的履历丰富，兼具大型银行、金融监管机构、地方政府的任职经历，在此期间积累了大量的实践经验，同时也具备丰富的理论知识，一位银行业人士在接受媒体采访时曾评价朱鹤新“非常务实、善于统筹协调”。目前为中信集团的党委书记、董事长，并目前同时担任中国中信股份有限公司和中国中信有限公司的董事长，此前历任交通银行副行长，中国银行执行董事、副行长，四川省副省长，中国人民银行副行长。记者注意到，在2016年6月至2018年7月期间，出任四川省人民政府副省长、党组成员。当时对四川资本市场发展、企业改革等问题都有着自己独特的见解。他在任期间要求四川省级部门要共同推动企业挂牌上市和并购重组培育一批挂牌上市和并购重组后备资源，并且喊话金融界大佬“看在回报率的份上，你应该来四川投资”。结束了“金融副省长”任职后，来到央行出任副行长，曾对小微企业金融服务和征信体系发表过看法和观点。他表示，金融机构需要遵循财务可持续原则，在实现收益覆盖成本和风险的同时，转变经营观念，俯下身子搞好小微企业金融服务。在征信管理制度方面，曾表示，人民银行始终坚持将信息主体的权益保护作为征信工作的重中之重。他认为，要完善征信管理制度体系，一定要法律先行，切实维护信息主体的合法权益。封面图片来源：摄图网", "labels": [[8, 12, "ORG"], [51, 55, "ORG"], [79, 86, "ORG"], [157, 160, "PERSON"], [165, 169, "ORG"], [249, 253, "ORG"], [379, 383, "ORG"], [419, 423, "ORG"], [429, 431, "ORG"], [450, 458, "ORG"], [468, 480, "ORG"], [484, 494, "ORG"], [502, 506, "ORG"], [507, 511, "ORG"], [518, 522, "ORG"], [527, 538, "ORG"], [542, 544, "GPE"], [544, 546, "ORG"], [565, 568, "ORG"], [572, 579, "ORG"], [592, 595, "ORG"], [613, 619, "ORG"], [723, 726, "PERSON"], [743, 747, "ORG"], [764, 774, "ORG"], [775, 783, "ORG"], [792, 796, "ORG"], [800, 804, "ORG"], [813, 816, "GPE"], [820, 826, "ORG"], [857, 864, "ORG"], [876, 878, "GPE"], [910, 912, "GPE"], [973, 975, "GPE"], [995, 997, "ORG"], [1099, 1103, "ORG"]]}
{"text": "3月14日，每日经济新闻记者获悉，北京国家金融科技认证中心已完成工商登记。图片来源：启信宝页面截图今年1月下旬，央行金融科技委员会召开会议研究部署2021年重点工作时提到，2020年统筹布局金融科技基础设施，成立国家级金融科技认证中心、测评中心。可见，此次北京国家金融科技认证中心完成工商登记，正是棋局落定一子。根据工商信息，中心全称为北京国家金融科技认证中心有限公司，由中国金融电子化公司全资控股，法定代表人为张海燕，注册资本为1亿人民币。值得注意的是，此前成立的重庆国家金融科技认证中心，系最新成立的北京国家金融科技认证中心子公司。工商信息显示，北京国家金融科技认证中心持有重庆国家金融科技认证中心50%股份。根据资料，2020年10月，重庆国家金融科技认证中心成立，央行党委委员、副行长范一飞出席会议并讲话。他指出，国家级金融科技认证中心落户重庆是落实《金融科技（FinTech）发展规划（2019—2021年）》的重要一步，是健全金融科技监管框架的积极举措。他强调，认证中心要秉持开放包容理念，瞄准创新驱动发展、成渝地区双城经济圈建设等国家战略需要，依托国家统一推行的金融科技产品认证体系，打造金融科技认证核心竞争力，建设一流的权威专业化认证机构，做好金融科技守正创新和安全合规的“守门员”。针对金融科技发展，今年1月下旬，央行金融科技委员会召开会议研究部署2021年重点工作时指出，2021年要坚持问题导向和目标导向，以深化金融数据应用为基础，以强化金融科技监管、加快金融数字化转型为主线，以风险技防能力建设为保障，全面提升金融科技应用和管理水平。封面图片来源：摄图网", "labels": [[17, 29, "ORG"], [56, 65, "ORG"], [128, 140, "ORG"], [168, 184, "ORG"], [186, 195, "ORG"], [206, 209, "PERSON"], [233, 235, "FAC"], [235, 245, "ORG"], [252, 264, "ORG"], [275, 287, "ORG"], [289, 291, "FAC"], [291, 301, "ORG"], [321, 333, "ORG"], [336, 340, "ORG"], [346, 349, "PERSON"], [361, 372, "ORG"], [374, 376, "GPE"], [402, 403, "ORG"], [566, 575, "ORG"]]}
{"text": "近日，A股五大上市保险公司今年前两月保费数据已悉数出炉，中国人寿、中国平安、中国人保、中国太保和新华保险分别实现保费收入2540亿元、1809.48亿元、1360.60亿元、989.61亿元和440.91亿元，同比增幅分别为11.40%、-4.43%、9.58%、8.84%和11.45%。《每日经济新闻》记者统计显示，上述五大上市保险公司共计实现原保险保费收入7140.59亿元，同比增长6.26%。具体而言，五家上市寿险公司景气度仍高，前两月合计实现保费5434.06亿元，同比增长5.92%。三家财险上市公司整体保费承压，人保财险、平安财险、太保财险前2月保费增速分别为7.62%、-10.05%、10.64%，均较今年1月同比明显改善。多家券商发布研究报告表示，看好保险业负债端改善。数据显示，2021年1-2月，中国人寿、平安寿险、太保寿险、新华保险、人保寿险分别实现保费收入2540亿元、1308.98亿元、721.98亿元、440.91亿元、422.19亿元，分别同比增长11.4%、-4.11%、8.19%、11.45%、-0.07%。《每日经济新闻》记者统计显示，上述五大上市寿险公司共计实现原保险保费收入5434.06亿元，同比增长5.92%。除平安负增长明显收窄以外，其余各公司累计保费同比增速略有下滑，但上市险企整体保费景气度相对较高。开源证券认为，主要原因为受2020年2月疫情影响，续期保费拖累及1月重疾险新旧定义切换，需求得到集中释放叠加春节假期造成新单增速放缓。上述券商分析个险新单保费数据表示，2月中国平安寿险个人业务新单保费达成84.38亿元，同比增长23.65%，延续开门红良好态势；但由于2020年疫情影响，继续率等指标出现下行，个人业务续期保费2月同比下降7.21%。中国人保2月新单保费27.94亿元，同比下降12.71%，主要原因为优化缴费结构，趸交新单保费同比下降45.52%，期交新单保费同比增长11.24%。两家健康险公司保费收入显示，人保健康险实现保费收入131.03亿元，同比增长90.09%；平安健康险实现保费收入24.52亿元，同比增长31.55%。此外，平安养老险实现保费收入47.66亿元，同比增长42.78%。财险“老三家”保费数据显示，2021年1-2月，人保财险、平安财险、太保财险分别实现保费收入807.38亿元、428.32亿元、267.63亿元，分别同比增长7.62%、-10.05%、10.64%，均较1月份同比改善，今年1月份，人保财险、平安财险、太保财险保费同比数据分别为增长1.15%、-13.19%、5.57%。《每日经济新闻》记者统计显示，上述三家上市财险公司共计实现原保险保费收入1503.33亿元，同比增长2.39%。人保财险、平安财险两家披露了车险保费数据。其中，人保财险和平安财险车险分别实现保费收入362.74亿元、265.39亿元，增速分别为-6.3%和-12.8%，均较1月份的保费降幅有所改善。2021年1月，两家公司车险分别同比下降了11.4%、18.57%。国盛证券认为，车险保费收入缺口收窄预计与去年2月因疫情导致的低基数有关。从非车业务保费来看，人保财险、平安财险的意外与健康险延续快速增长，2021年1-2月，分别实现保费收入241.49亿元、32.08亿元，分别同比增长33.4%、20.65%。值得一提的是，人保财险的信用保证险1-2月实现保费仅2.79亿元，同比下降84.3%，延续大幅压缩趋势。安信证券发布研究报告认为，保险板块受益于负债端与资产端双双修复，仍有望维持相对强势。从基本面来看，受益于1月份重疾险炒停刺激影响、个险渠道队伍恢复以及去年低基数，2月份险企龙头个险新单增速恢复好于此前预期。长期利率保持在3.25%水平，加之险企重仓板块如地产、金融股价上涨，也有助于资产端边际改善。东兴证券认为，3月在代理人全面复工正常展业的情况下，寿险增长更可期待。此外，美十年债利率上行势头不减，中美利差缩窄至170bp之内，已近近年低点，利率上行或将持续驱动保险估值上升，在负债端改善和利率上行共同推动下，保险板块投资价值凸显。开源证券指出，2月报告收入数据确认改善延续，新定义产品、健康服务升级有望进一步促进需求释放，经济复苏、疫情低基数和险企转型有望推动后续价值增长超预期，负债端改善有望延续，预计龙头上市险企全年NBV实现10%、20%增长。该券商还认为，保险股资产和负债均有顺周期属性，目前处于历史估值地点，资产和负债两端改善驱动下，估值修复可期。封面图片来源：摄图网", "labels": [[28, 32, "ORG"], [33, 37, "ORG"], [38, 42, "ORG"], [43, 47, "ORG"], [48, 52, "ORG"], [146, 152, "ORG"], [264, 268, "ORG"], [269, 273, "ORG"], [274, 278, "ORG"], [361, 365, "ORG"], [366, 370, "ORG"], [371, 375, "ORG"], [376, 380, "ORG"], [381, 385, "ORG"], [477, 483, "ORG"], [533, 535, "ORG"], [580, 584, "ORG"], [666, 672, "ORG"], [755, 759, "ORG"], [832, 837, "ORG"], [844, 849, "ORG"], [875, 880, "ORG"], [908, 913, "ORG"], [938, 940, "ORG"], [941, 944, "ORG"], [962, 966, "ORG"], [967, 971, "ORG"], [972, 976, "ORG"], [1054, 1058, "ORG"], [1059, 1063, "ORG"], [1064, 1068, "ORG"], [1100, 1106, "ORG"], [1155, 1159, "ORG"], [1160, 1164, "ORG"], [1179, 1183, "ORG"], [1184, 1190, "ORG"], [1283, 1287, "ORG"], [1329, 1333, "ORG"], [1334, 1338, "ORG"], [1342, 1345, "ORG"], [1413, 1417, "ORG"], [1458, 1462, "ORG"], [1607, 1611, "ORG"], [1645, 1646, "GPE"], [1658, 1659, "GPE"], [1659, 1660, "GPE"], [1725, 1729, "ORG"]]}
{"text": "3月15日，就保险行业老年群体保险消费者权益保护工作相关问题，中国保险行业协会党委书记、会长邢炜在答记者问时表示：“保险行业积极探索开发适应老年群体风险特点的保险产品，如2013年，推出了我国首个面向老年群体的商业健康险产品—老年防癌险。据统计，‘十三五’期间，保险业协会51家会员公司先后共推出140余款老年专属保险产品，涉及健康、医疗、养老和意外伤害等多个风险保障领域。”值得一提的是，在“3·15”国际消费者权益日，中国保险行业协会向保险行业全体会员公司印发《关于保险行业积极开展老年群体保险消费者权益保护工作的倡议书》，倡议加强老年群体保险消费者权益保护。邢炜表示，近年来，保险行业在应对人口老龄化挑战、保护老年群体保险消费者权益方面，进行了有益探索和尝试，取得积极成效。积极参与基本养老保险经办和基金投资管理，最早参与企（职）业年金并成为企业年金市场的重要参与者。稳步推进税延养老保险和住房反向抵押养老保险试点，积极参与长期护理保险制度试点，大力推动商业养老保险和商业健康险发展，积极为地方政府开展的老年意外伤害保险制度提供服务。投资养老机构和养老社区等项目，为老年群体提供医疗和养老等全面保障服务，探索保险服务养老的新模式。保险行业积极探索开发适应老年群体风险特点的保险产品，如2013年，推出了我国首个面向老年群体的商业健康险产品—老年防癌险。据统计，“十三五”期间，保险业协会51家会员公司先后共推出140余款老年专属保险产品，涉及健康、医疗、养老和意外伤害等多个风险保障领域。同时，保险行业积极探索推动养老（健康）服务机构责任保险的发展，以减轻普惠型养老服务机构的后顾之忧，增强其服务能力。在保险业协会的引导下，保险行业积极探索老年群体投保“绿色通道”，通过提供“专属柜面”、“绿色窗口”，采用保留传统服务与创新智能化服务并行等方式，为老年群体提供“友好型”保险服务体验。特别是针对“数字鸿沟”问题，对线上保险服务的交互界面、操作提示等功能进行适老化升级改造，不断提升线上服务的易用性和安全性。下一步，保险业协会将针对老年人保险发展中存在的痛点、难点问题，持续深入开展调查研究工作，积极向国家反映行业政策诉求和建议，整合行业力量加强产品开发和创新，特别是在老年人需求比较强烈的疾病险、医疗险、长期护理险、意外险等领域。随着老年人口规模增加，养老金收支压力加大。应对老龄化加速带来的种种养老困境，完善多支柱阶梯式的养老支付体系，以及多样化的养老服务体系势在必行。艾媒咨询统计数据显示，预计2018年到2022年，中国养老产业市场规模将超十万亿元。针对老年群体的商业保险，将在养老领域扮演愈发重要的角色。为更好地为老年群体提供有温度的保险服务，不断开拓行业新的增长点，中国保险行业协会制定了《关于保险行业积极开展老年群体保险消费者权益保护工作的倡议书》，向全体会员单位发出倡议：等项针对老年群体消费者保护的重要举措。倡议涵盖加强行业老年群体保险服务工作等级标准体系建设，探索开发针对老年群体的增值保险服务，加大互联网应用的适老化和无障碍化改造升级，积极开展形式多样的公益宣传活动，提升老年群体正确的保险消费意识，努力用有温度的服务保护老年群体保险消费者合法权益等重要内容。倡议将中央实施积极应对人口老龄化国家战略和社会主义核心价值观具体贯彻到保险服务中，多维度保障老年群体保险消费者合法权益，更好地为老年群体保险消费者提供更便捷、更高效、更专业、更贴心的保险服务，护航老年群体幸福晚年，弘扬中华民族敬老、爱老、助老传统美德。据悉，已有不少险企与健康管理类的互联网企业积极合作，瞄准中老年大健康赛道。封面图片来源：摄图网", "labels": [[31, 39, "ORG"], [46, 48, "PERSON"], [211, 219, "ORG"], [282, 284, "PERSON"], [1064, 1066, "GPE"], [1141, 1149, "ORG"]]}
{"text": "从传统的代理人、银行等线下渠道，到线上保险消费的蓬勃兴起，背后是“80后”“90后”一代互联网用户的角色转变。而今，互联网“保民”已经接棒成为保险消费主力，代表着未来的消费新趋势。近日，中国保险行业协会对外发布的《2020年互联网人身保险市场运行情况分析报告》显示，2020年互联网健康保险继续保持增长态势，规模保费从2015年的10.3亿元，一跃至2020年的374.8亿元，6年增长35倍。视觉中国图杨靖制图互联网健康险无疑是保险消费新趋势的一大典型代表，在2020年新冠肺炎疫情激发国民健康保障意识的同时，全行业对于保险线上化的紧迫性也有了更深刻的认识。亿欧智库在其发布的《2021年中国健康险行业创新研究报告》中称，传统保险中介面对互联网保险的崛起，以及客户群体的年轻化和互联网化，正依托于科技，向线上发展。在疫情阻碍线下展业的2020年，互联网健康险远超行业平均增速，成为行业最大亮点。中国保险行业协会数据显示，2020年，互联网人身保险业务继续保持平稳增长，累计实现规模保费2110.8亿元，较2019年同比增长13.6%。从保费规模来看，人寿保险实现规模保费1173.5亿元，较上年同比减少3.2%；年金保险实现规模保费490.1亿元，较上年同比增长38.8%；健康保险实现规模保费374.8亿元，较上年同比增长58.8%；意外险实现规模保费72.4亿元，较上年同比增长29.1%。从占比来看，互联网健康险占人身保险业务的比重由2016年的1.8%，快速增长至2020年的17.8%，5年间上升16个百分点。业内人士指出，互联网行业与保险行业的不断融合，加速了保险业的线上化、数字化、智能化的进程。2020年初，银保监会等13个部门联合发布的《关于促进社会服务领域商业保险发展的意见》提出，力争到2025年，商业健康险市场规模超过2万亿元，这意味着商业健康险行业需要保持20%左右的年均复合增长率，这对于互联网健康险是长期利好。《每日经济新闻》记者注意到，从2015年起，互联网健康险开始进入快速发展期，2015年，该市场增长两倍，2017~2019年，每年保持一倍左右的增长。到2020年，保费增长大幅放缓，意味着从高速增长过渡到平稳发展期。水滴保险研究院认为，从2020年末到2021年初，银保监会密集出台了多项与互联网健康险相关的监管措施。随着监管趋严，互联网健康险短期内的增速可能有所放缓，但从长期来看更有利于整个行业健康发展。2016年，蚂蚁金服保险与CBNData联合发布《互联网保民都是谁？——2016互联网保险消费行为分析》称，截至2016年3月，被互联网保险服务的用户已超3.3亿，同比增长42.5％。这一数字是当时股民的3倍，基民的1.5倍。该报告对“互联网保民”这个悄然增长的庞大群体进行了画像。年轻有活力是其主要特征，其中，“80后”占到保民的47%，“90后”占到33%，是绝对的主力人群。2019年初，腾讯发布了《2018年互联网保险年度报告》。该报告称，互联网保单量在5年间增长了18倍。根据CNNIC（中国互联网络信息中心）发布的网民数据进行推算，互联网保民数量约在2.22亿左右，28.7岁成为网民首次投保的平均年龄。虽然口径不同，但上述两份报告结论近乎一致：随着“80后”“90后”逐渐成为保险消费主力，互联网保险用户仍有较大增长空间。报告还显示，七成以上的网民接受互联网保险。以微信、支付宝为代表的支付渠道，则成为互联网保民的重要流量入口。百万医疗险的火爆，一定程度上代表了“互联网保民”的消费潜力。据艾瑞核算，2020年百万医疗险用户规模将突破9000万。众安保险数据显示，2020年前三季度，公司百万医疗险在保保单数为1226万。其官方运营数据显示，上线四年多，根据“尊享e生”系列的保单总量计算，平均每分钟卖出12.9单。来自中国保险行业协会的数据反映了互联网新生代的保险偏好。2020年，互联网健康险产品结构显示，费用报销型医疗保险累计实现规模保费229.2亿元，同比增长58.3%，占互联网健康保险总规模保费的61.1%；重大疾病保险实现规模保费87.5亿元，同比增长60.6%，占比为23.3%。另外，护理保险和防癌保险增长幅度较大，较前一年同比分别增长257.9%和138.9%。“在互联网上购买保险的主要人群是‘85后’‘90后’，他们更愿意通过互联网进行各种消费。与传统的保险销售渠道相比，互联网覆盖面更广，购买更加便捷。”水滴保险研究院同时指出，由于互联网健康险业务快速增长，产品偏向于小额化、碎片化，消费投诉也在持续上升。市场集中度下降，也显示互联网红利渐退。2020年，互联网人身保险市场前三大、前五大和前十大公司的规模保费市场份额分别为40.9%、57.2%、79.6%，与2019年相比，前三大、前五大和前十大的市场份额均出现下降。2021年初，银保监会发布《关于规范短期健康保险业务有关问题的通知》，要求经营短期健康险的保险公司规范产品续保、加大信息披露力度、规范销售行为、规范核保理赔。在监管趋严下，短期健康险未来的竞争势必更为激烈。寻求保险科技的运用，助力保险消费进入到定制化、个性化时代，越来越受到市场的认可。业内人士指出，保险科技的应用最终能帮助保险公司降本增效，通过数字化运营降低保险公司的综合成本率，实现客户的有效触达，增强与客户的交互，通过创新的产品及服务覆盖更广阔的客户群体。据艾瑞咨询统计，2019年中国保险机构科技投入319.5亿元，预计2022年将增长到534亿元，未来两年，依然有接近70%的市场规模提升空间。“算法实现了定制化和个性化，保险产品也需要定制化和个性化来压缩成本、精准营销，保险科技公司应运而生。”在华创证券分析师看来，以客户为中心，以底层技术为驱动力，人身险逐步具备互联网产品特征。对于扮演了重要角色的保险中介，亿欧智库分析称，保险中介不再单纯依托于线下代理人来发展业务，互联网的竞争也不单纯是流量的竞争，而是服务的比拼。大数据、人工智能等技术成为保险中介探索业务及管理运营方式创新的有力抓手，辅助保险产品定制与营销销售，连接线上与线下渠道，延伸中介在产业链上发挥的功能。封面图片来源：摄图网", "labels": [[93, 101, "ORG"], [199, 201, "GPE"], [202, 204, "PERSON"], [295, 297, "GPE"], [398, 406, "ORG"], [713, 717, "ORG"], [822, 828, "ORG"], [929, 936, "ORG"], [954, 958, "ORG"], [1031, 1037, "ORG"], [1038, 1045, "ORG"], [1222, 1224, "ORG"], [1274, 1284, "ORG"], [1357, 1360, "EVENT"], [1477, 1479, "PERSON"], [1592, 1600, "ORG"], [1847, 1854, "ORG"], [2013, 2017, "ORG"], [2238, 2240, "PERSON"], [2250, 2252, "GPE"], [2360, 2362, "ORG"]]}
{"text": "每经3月13日快讯2021年经济，预计景气度如何？2021年“两会”期间，《每日经济新闻》记者专访了国务院参事室特约研究员、中国统计学会副会长、国家统计局原总经济师姚景源。图片来源：受访者供图制图：刘青彦姚景源对中国经济未来发展有非常清晰深刻的观察，正因如此，他对未来中长期内投资机遇也有独到见解。姚景源指出，我们在排查哪些领域被“卡脖子”，其实哪里被卡，哪里就有投资机遇。因为我们要把创新作为第一驱动力，所以，第一，凡是科技创新的领域，都值得去投资。第二，回到我们的绿色发展理念上来。中央已经明确，我们2030年碳达峰，2060年碳中和。这不是小事，大家一定要看到未来属于绿色发展，围绕这个目标去投资。所以，新能源等绿色生产、环境保护的投资空间大。第三，凡是和人民群众对美好生活需要相关联的领域，势必大有投资机会。比如医药健康产业、养老产业，就符合美好生活的需要；又比如绿色农业，从种植业到养殖业，都是如此。封面图片来源：受访者供图", "labels": [[31, 33, "EVENT"], [38, 44, "ORG"], [50, 56, "ORG"], [62, 68, "ORG"], [72, 77, "ORG"], [82, 85, "PERSON"], [99, 102, "PERSON"], [102, 105, "PERSON"], [106, 108, "GPE"], [149, 152, "PERSON"], [243, 245, "ORG"]]}
{"text": "有媒体报道称，3月12日晚间，蚂蚁集团CEO胡晓明（花名：孙权）向内部发布邮件，表示自己将辞去蚂蚁集团CEO一职，未来将负责蚂蚁生态社会公益相关项目。据悉，蚂蚁集团董事长井贤栋（Eric）已兼任集团CEO。蚂蚁集团相关人士对《每日经济新闻》回应称：情况属实，董事会基于个人意愿同意这一请求，感谢胡晓明对公司的努力和付出。记者注意到，目前，在蚂蚁集团官网“管理团队”一栏的介绍下，井贤栋的职务标注为蚂蚁集团董事长兼首席执行官。公开资料显示，胡晓明于2010年9月毕业于中欧国际工商学院，获得高级管理人员工商管理硕士（EMBA）学位。自2019年9月起担任蚂蚁集团执行董事，自2019年12月起担任蚂蚁集团首席执行官。在此之前，胡晓明自2018年11月至2019年12月担任蚂蚁集团总裁。胡晓明于2005年6月加入支付宝，至2008年10月历任支付宝资深经理、总监、资深总监、总裁助理等职位。今年1月15日，中国人民银行副行长陈雨露在国新办新闻发布会上表示，在金融管理部门的指导下，蚂蚁集团成立了整改工作组，正在抓紧制定整改时间表，对标监管要求来进行整改。同时，也要保持业务的连续性和企业的正常经营，确保对公众的金融服务质量。陈雨露透露，金融管理部门也与蚂蚁集团保持着密切的监管沟通，有关工作进展将会及时发布。3月12日，蚂蚁集团对外公布了其制定的数字金融平台自律准则。蚂蚁集团表示，希望进一步加强金融消费者权益保护、做更负责任的数字金融平台。自律准则公布后，将接受社会各界监督，开放投诉举报通道，并公布平台治理进展。在消费信贷平台自律准则中，其提到消费信贷平台应做到信贷产品信息的全面告知、合规合法。不得片面强调日息低、免息期、还款优惠等信息，应当同时呈现产品的用户成本、风险信息，保护用户知情权。此外，平台应遵循“适当性原则”进行额度授信，做负责任的信贷。根据用户信用、消费、还款能力谨慎、克制授信，不对未成年人放贷，不对低偿还能力群体、年轻群体发放超出基本生活所需的额度。记者注意到，近期借呗正面向用户推出首次借贷7天无理由还款——“贷款冷静期”的投票，目前已有81%用户投出“有必要”。此前已有中原消费金融公司针对用户推出首次借款“7天无理由还款”权益。在零壹研究院院长于百程看来，7天冷静期、每日计息随时还款、提前还款没有手续费等，这些产品设置都是在方便和保护消费者，当然对于贷款机构的风控和成本控制也有更高要求。于百程认为，金融产品的冷静期制度，在一些风险高，期限长的产品上被采用，以保护消费者在冲动或不太了解的情况下匆忙决策引发的损失，比如在长期保险、私募基金等领域，设置犹豫期或冷静期已经成为监管的硬性要求。而倡导用户理性消费，加强消费金融知识普及，站在用户的角度去优化产品，利用技术等手段降本增效让利用户，会让消费金融机构走得更远更扎实。封面图片来源：蚂蚁集团官网", "labels": [[15, 19, "ORG"], [22, 25, "PERSON"], [29, 31, "PERSON"], [47, 51, "ORG"], [78, 82, "ORG"], [85, 88, "PERSON"], [89, 93, "PERSON"], [103, 107, "ORG"], [115, 117, "ORG"], [147, 150, "PERSON"], [170, 174, "ORG"], [179, 181, "ORG"], [189, 192, "PERSON"], [198, 202, "ORG"], [219, 222, "PERSON"], [233, 241, "ORG"], [276, 280, "ORG"], [297, 301, "ORG"], [312, 315, "PERSON"], [335, 339, "ORG"], [342, 345, "PERSON"], [402, 408, "ORG"], [411, 414, "PERSON"], [415, 418, "ORG"], [439, 443, "ORG"], [511, 514, "PERSON"], [525, 529, "ORG"], [559, 563, "ORG"], [583, 587, "ORG"], [899, 907, "ORG"], [930, 935, "ORG"], [937, 940, "PERSON"], [1010, 1013, "PERSON"], [1183, 1187, "ORG"]]}
{"text": "信托公司的员工自己当召集人，向投资者募集资金，最后再以自己的名义购买信托计划，这样的操作，不仅容易降低信托的投资门槛，召集人也容易经不起金钱诱惑，将资金挪为己用，继而损害投资人利益。此种情况之下，信托公司是否有责？又承担多少的责任？近日，裁判文书网公布的一则裁判文书给出了参考答案。根据（2020）新01民终936号判决书，时任华融信托公司财务部出纳的刘某军，于2017年8月10日与屈某签订了“安居2号”《资金募集协议》一份，屈某为认购人，刘某军为召集人。《资金募集协议》约定：“认购人屈某认购金额110万元，认购金额占合同金额的比例为20％，合同金额550万元；‘安居2号’是指华融信托公司针对个人客户发行的‘安居2号’。本协议受益人取得的信托利益为A2类：预定期限为24个月，预期年化收益率为7.8％。”参与此次资金募集的认购人共12人，募集资金共计550万元，以刘某军为召集人，并以刘某军名义与华融信托公司签署有关信托协议等资料，用于购买华融信托公司发行的‘信托计划’。同时，协议规定，召集人不承担认购人的投资风险，不收取任何费用，同时不支付认购人资金在召集人账户期间的利息，但应保证认购人资金在汇入华融信托公司前以及华融信托公司汇入召集人账户后本金及收益的安全。屈某于该协议签订前的2017年8月9日上午11时许分三笔向刘某军的指定账户内汇入资金共计110万元。但是，刘某军未能就屈某等人的认购投资与华融信托公司签订信托计划认购合同，也未将募集的屈某等人的资金交付给华融信托公司。之后，刘某军按照募集协议约定通过其名下账户先后向屈某的账户内转入分配收益至2019年3月27日。2019年6月24日，刘某军向华融信托公司负责人说明其违规募集资金的情况并提交了相关的资料。华融信托公司经核查认为刘某军有犯罪嫌疑，遂于6月25日委派四名工作人员携带资料陪同刘某军前往乌鲁木齐市公安局经侦支队自首，刘某军因涉嫌合同诈骗被刑事拘留，屈某等受害人得知刘某军涉嫌合同诈骗犯罪后均向侦查机关进行了报案。屈某与刘某军签订协议的这种行为，属于投资人私下成立“小集合”对信托公司依法发行的信托计划进行投资，向信托公司隐瞒真实投资人的信息，从而规避信托计划投资人的资金门槛要求，追求更高的投资预期收益率。据了解，“安居2号”是一只真实存在的集合资金信托计划，但刘某军并未对该信托计划投资。2017年8月10日，华融信托公司已经向社会发布“安居2号”募集完成公告，内容为：“由华融信托公司推出的‘华融·安居2号结构化投资集合资金信托计划（二期）’推介工作已经结束，实际募集信托资金为人民币1.214亿元。根据信托文件约定，信托计划本期于2017年8月10日募集完成，募集资金自2017年8月10日起计算收益。在一审判决中，屈某要求华融信托公司承担侵权赔偿责任，不过法院未予支持。然而，在二审过程中，屈某提交了新的证据材料。法院认为，根据屈某提交的证据可以证实，华融信托公司内部长期存在员工发布某个信托计划的推介信息，并以召集人的身份汇集他人资金认购信托项目，华融信托公司及其上层管理人员对此种违规行为放任不监管，直至刘某军刑事案件事发。此种情形的发生，与华融信托公司对日常经营行为监管措施不力，未履行对合格投资者的尽职审查职责，内部管理制度混乱，对员工的业务违规行为监管严重缺失，存在巨大管理漏洞密不可分，由此给其员工实施违法犯罪行为提供了便利条件和可乘之机，也加大了给受害人造成错误信息和信任度的可能性，华融信托公司存在明显过错，且该过错行为与被害人的经济损失之间具有直接的因果关系。华融信托公司对刘某军犯罪行为所造成的经济损失，应当依法承担赔偿责任。而屈某在明知涉案交易行为不符合金融机构关于信托交易的相关规定，但基于对投资信托计划的预期收益远高于同期银行存款利率，且投资金额越大预期收益越高的利益驱使下，放松警惕，通过私下参与投资人“小集合”汇集资金方式，委托刘某军作为代理人对华融信托公司依法发行的信托计划进行投资，目的在于规避信托计划投资人的资金门槛要求以及追求更高的投资预期收益率，有意隐瞒投资信托计划真实投资人的信息，并将投资款汇入刘某军指定的个人账户而非公司账户中，有违日常生活经验法则，对造成资金被骗财产受损亦负有一定的过错责任。在结合全案案情及双方的过错程度后，法院认定华融信托公司应对屈某的本金损失承担主要责任并酌定按70%担责，即以刑事判决确定的刘某军诈骗被害人屈某的金额110万元为限，并在扣减刑事案件中在案已扣押款项27万元按比例分配后应发还屈某款项24,750元后，对其余的本金损失1,075,250元，由华融信托公司承担70%的赔偿责任即752,675元（华融信托公司对其承担的责任可在刑事追赃获赔范围内减免相应数额），另30%的损失由屈某自行承担。封面图片来源：摄图网", "labels": [[98, 102, "ORG"], [164, 173, "ORG"], [176, 179, "PERSON"], [192, 194, "PERSON"], [214, 216, "PERSON"], [221, 224, "PERSON"], [244, 246, "PERSON"], [291, 297, "ORG"], [385, 388, "PERSON"], [395, 398, "PERSON"], [401, 407, "ORG"], [423, 429, "ORG"], [504, 510, "ORG"], [513, 519, "ORG"], [536, 538, "PERSON"], [565, 568, "PERSON"], [589, 592, "PERSON"], [595, 597, "PERSON"], [605, 611, "ORG"], [628, 630, "PERSON"], [638, 644, "ORG"], [648, 651, "PERSON"], [669, 671, "PERSON"], [708, 714, "ORG"], [739, 745, "ORG"], [750, 753, "PERSON"], [785, 793, "ORG"], [800, 803, "PERSON"], [824, 827, "PERSON"], [851, 854, "PERSON"], [898, 902, "ORG"], [950, 954, "PRODUCT"], [973, 976, "PERSON"], [998, 1004, "ORG"], [1012, 1016, "PRODUCT"], [1030, 1036, "ORG"], [1040, 1042, "ORG"], [1153, 1155, "PERSON"], [1157, 1163, "ORG"], [1191, 1193, "PERSON"], [1210, 1212, "PERSON"], [1222, 1228, "ORG"], [1271, 1277, "ORG"], [1300, 1303, "PERSON"], [1319, 1325, "ORG"], [1445, 1451, "ORG"], [1485, 1491, "ORG"], [1492, 1495, "PERSON"], [1520, 1522, "PERSON"], [1625, 1628, "PERSON"], [1634, 1640, "ORG"], [1715, 1718, "PERSON"], [1787, 1793, "ORG"], [1795, 1797, "PERSON"], [1827, 1830, "PERSON"], [1835, 1837, "PERSON"], [1910, 1916, "ORG"], [1936, 1942, "ORG"], [1976, 1978, "PERSON"]]}
{"text": "3月11日，广州中望龙腾软件股份有限公司（证券简称：中望软件，证券代码：688083）在上交所科创板挂牌上市，成为A股首家研发设计类工业软件上市企业。上市首日，发行价为150.50元/股的中望软件股价走势抢眼，截至当日收盘，报收409元/股，涨幅171.76%，市值突破了250亿元。《每日经济新闻》记者注意到，随着中望软件登陆科创板，成都交子金控集团旗下的“交子系”基金投资项目中又增添了一家上市公司。资料显示，为积极践行“中国制造2025”和“互联网+”行动计划，推动成都航空航天产业的快速发展，在成都市政府与中国航天科工集团的战略合作框架下，成都交子金控集团旗下的成都市产业引导股权投资基金出资参股了成都航天工业互联网智能制造产业投资基金合伙企业（有限合伙）（以下简称“航天投资基金”）。据中望软件招股书，上市之前，中望软件曾进行过数轮增资。在2018年及2019年的增资中，作为成都市产业引导股权投资基金的子基金，航天投资基金均有参与上述增资，投资总额3000万。按照该基金当前持股份额所对应的中望软件市值，账面价值约为4亿元。投资中望软件，不过是“交子系”基金近年来积极布局的一个缩影。据悉，成都市产业引导股权投资基金已组建了13只子基金，通过资本放大带动社会资金达743亿元，除了中望软件外，还投资了紫晶存储（股票代码：688086，科创板）、金现代（股票代码：300830，创业板）、首都在线（股票代码：300846，创业板）、有研粉末（股票代码：688456，科创板）、路德环境（股票代码：688156，科创板）等多个上市项目，其他多个项目也正在准备提交科创板、创业板上市申请。据媒体此前报道，经过3年多发展，成都交子金控集团已构建起聚焦“5+5+1”高质量现代产业体系、66个产业功能区、民营中小企业帮扶纾困、国企两降两提、区域建设与城市有机更新、科技创新与成果转化等六大投资领域的成都交子基金体系，“交子系”基金已形成全国性影响力。就在去年，成都市产业引导股权投资基金还首次成功跻身行业权威投中榜单，获得2020年中国最佳私募股权投资引导基金TOP20，成为目前四川省唯一上榜的市级政府引导基金。封面图片来源：摄图网", "labels": [[6, 20, "ORG"], [26, 30, "ORG"], [94, 98, "ORG"], [143, 149, "ORG"], [168, 176, "ORG"], [180, 183, "ORG"], [213, 215, "ORG"], [217, 221, "PRODUCT"], [236, 238, "GPE"], [251, 256, "ORG"], [257, 265, "ORG"], [274, 282, "ORG"], [285, 288, "ORG"], [303, 307, "ORG"], [348, 350, "ORG"], [361, 365, "ORG"], [393, 396, "GPE"], [479, 482, "ORG"], [501, 504, "GPE"], [546, 550, "ORG"], [556, 560, "ORG"], [573, 576, "ORG"], [578, 581, "ORG"], [599, 603, "ORG"], [638, 641, "ORG"], [643, 647, "ORG"], [660, 663, "ORG"], [713, 721, "ORG"], [800, 803, "ORG"], [831, 834, "GPE"], [867, 869, "GPE"], [891, 894, "GPE"], [901, 903, "ORG"]]}
{"text": "当地时间3月10日，美国众议院通过了价值1.9万亿美元的救助法案。根据投票结果，民主党220张赞成票，共和党210张反对票，民主党胜出。通过后的法案将送至美国总统拜登办公桌等待签署，之后便照法案实施。法案通过投票后，道琼斯工业指数和标普500日内大涨，前者再创历史新高，紧接着，亚太股市全线飘红，市场情绪高昂。这项救助法案引发全球关注，将对中国经济带来哪些影响？植信投资首席经济学家兼研究院院长连平指出，法案引起的美元汇率波动和国际资本流动已经并可能还将影响境内资本市场，带来一定幅度的扰动甚至冲击，需要引起政策关注。众议院投票结果来源：美国国会网站在众议院投票之前的3月6日，这项法案已在美国参议院发起投票，在民主党派以微弱优势胜出下获得通过。这项救助法案的主题依然是“疫情救助”，支出主要涉及疫情防控、对居民和中小企业的补助，以及对地方政府、教育和公共交通相关机构的援助。其中，数量最多的是对美国个人和家庭的直接补贴（包括补助金及失业保险），规模约1万亿美元，然后是对企业、州和地方政府援助（4400亿美元），以及抗疫支出（4000亿美元）。植信投资首席经济学家兼研究院院长连平和植信投资研究院高级研究员王好撰文指出，新法案短期刺激效应明显，其预期效应已经和正在显现，但长期仍存不确定性。有国际机构预测，新法案能够提振美国GDP增速1.5个百分点，使其在2021年一季度达到4.8%，全年有望接近5.5%，而消费对经济增长的贡献将有所上升。连平和王好在文章《美国抒困法案对中国经济影响几何》中分析，这项法案抬高了美国资本市场的风险偏好，长端美债利率走高、美股震荡上行、美元指数阶段性反弹以及大宗商品价格上涨的格局将会持续一段时间。上述文章还指出，该项计划如果能够全面实施，可能将对美元汇率以及国际大宗商品价格产生较为明显的影响。该文章还谈及美国基建计划，从中长期来看，拜登政府的基建计划将是各方关注焦点。但目前该基建计划能够确定的部分可能仅为1.3万亿美元，而且整个计划跨度将达到十年。在该计划尚未形成之前，判断其具体影响为时过早。这项法案将对中国经济带来怎样的影响？连平和王好认为，抒困法案有助于扩大美国的总需求，从而会在一定程度上增加对中国产品的需求。全球经济复苏加快扩大商品供需缺口和主要经济体货币宽松下通胀预期的不断提升，是推动国内PPI上涨的重要动力。连平和王好认为，抒困法案落地以及疫苗接种顺利推进则将显著推升能源商品和服务需求。我国PPI走势与原油价格高度相关，国际原油供需错位及其他原材料等大宗商品价格上涨短期内将导致国内输入型通胀压力明显上升。在基数效应下，2021年二季度PPI有望获得较高同比增速，但环比涨幅可能逐月递减。从金融市场来看，受纾困法案预期以及美国经济复苏和美债收益率上升的影响，近期美元阶段性走强。连平和王好认为，这有助于缓解去年5月后形成的人民币升值趋势，减轻出口产业的相关压力，为货币政策做好内外平衡提供了不可多得的机会和条件。但受财政赤字、贸易赤字，以及量化宽松货币政策和零利率政策的影响，美元走强大概率不具备长期性。近年来，我国资本市场开放程度不断扩大。二位作者提示，受抒困法案预期的影响，近期美元阶段性走强和美债利率趋于上行将在短期内吸引部分资金回流美国，对国内资本市场形成一定的压力。节后，“北向资金”累计净卖出总量一度超过170亿元，A股主要股指均出现明显回调，前期受到资金热捧的“抱团”概念个股跌幅居前。与此同时，国内债券市场也出现价格下跌，十年期国债收益率最大升幅超过20个基点。美国新一轮抒困法案引起的美元汇率波动和国际资本流动已经并可能还将影响境内资本市场，带来一定幅度的扰动甚至冲击，需要引起政策关注。从政策角度，二位作者指出，这项法案对未来一至两年中国的经济增长和货币政策都将产生一定的影响。如果美国经济复苏态势良好，核心PCE顺利回升，美联储政策可能改弦更张，在今年末或明年初适度上调联邦基金利率，这将带来政策溢出效应和联动效应，为中国的稳健货币政策带来收紧压力。不过，美国抒困法案对中国的作用能否持续兑现，影响程度如何，最终将取决于美国国内疫情防控进展，经济复苏进度，以及拜登基建计划的刺激力度和能否实质性落地。封面图片来源：摄图网", "labels": [[10, 15, "ORG"], [40, 43, "ORG"], [51, 54, "ORG"], [62, 65, "ORG"], [77, 79, "GPE"], [81, 83, "PERSON"], [108, 111, "ORG"], [170, 172, "GPE"], [181, 183, "ORG"], [197, 199, "PERSON"], [259, 262, "ORG"], [269, 273, "ORG"], [276, 279, "ORG"], [295, 300, "ORG"], [398, 400, "GPE"], [489, 491, "PERSON"], [492, 499, "ORG"], [504, 506, "PERSON"], [561, 563, "GPE"], [622, 624, "PERSON"], [625, 627, "PERSON"], [631, 633, "GPE"], [638, 640, "GPE"], [658, 660, "GPE"], [679, 681, "NORP"], [772, 774, "GPE"], [786, 790, "ORG"], [874, 876, "GPE"], [886, 888, "PERSON"], [889, 891, "PERSON"], [903, 905, "GPE"], [922, 924, "GPE"], [983, 985, "PERSON"], [986, 988, "PERSON"], [1141, 1143, "GPE"], [1169, 1171, "PERSON"], [1172, 1174, "PERSON"], [1329, 1330, "GPE"], [1350, 1352, "GPE"], [1469, 1471, "GPE"], [1557, 1559, "GPE"], [1581, 1583, "GPE"], [1602, 1605, "ORG"], [1650, 1652, "GPE"], [1669, 1671, "GPE"], [1676, 1678, "GPE"], [1701, 1703, "GPE"]]}
{"text": "今年的《政府工作报告》提出了要优化区域经济布局，促进区域协调发展，扎实推动粤港澳大湾区的建设。《每日经济新闻》记者了解到，在两会期间，全国政协委员、毕马威中国前副主席及华南区首席合伙人龚永徳也带来两份关于粤港澳大湾区发展建设的提案。日前，每经记者就粤港澳大湾区未来如何更好地融入国内国际“双循环”的大发展格局，金融体系如何为大湾区科技创新提供服务以及粤港澳大湾区人才流动建设等问题专访了龚永徳。图片来源：受访者供图龚永徳认为，粤港澳大湾区是我国对外开放的排头兵，在建立“双循环”新发展格局中可以并且应该发挥更大的作用，可以进一步探索大湾区“双循环”相互促进所需要的制度创新，并且积极应对国际产业链断裂风险对“双循环”带来的挑战。粤港湾大湾区包括了香港特别行政区、澳门特别行政区，以及珠江三角洲9市——广州市、深圳市、珠海市、佛山市、惠州市、东莞市、中山市、江门市、肇庆市，推进粤港澳大湾区建设，是一项国家重大发展战略。粤港澳大湾区作为我国开放程度最高、经济活力最强的区域之一，同时中国经济内循环与外循环的结合与对接区，在如今国内国际“双循环”的新发展格局之下，大湾区如何才能发挥更大的作用？龚永徳对记者表示，发展“双循环”，是说国内和国际市场相互促进，通过发展国内大市场加强对国际资源的吸引力。粤港澳大湾区是我国对外开放的排头兵，在建立“双循环”新发展格局中可以并且应该发挥更大的作用，为此他提出了如下建议：一是进一步探索大湾区“双循环”相互促进所需要的制度创新。二是进一步升级国内国际“双循环”业态发展模式。三是积极应对国际产业链断裂风险对“双循环”带来的挑战。四是补齐国内国际“双循环”所需要的发展环境短板。他接着讲道：粤港澳大湾区作为中国经济内循环与外循环的结合与对接区，建设好大湾区，有利于促进中国经济内外“双循环”良性互动，发挥大湾区在市场、机制、创新、科技、人才等方面对国内国际“双循环”的能动作用，积极迎接挑战。我国应继续发挥制造业产能供给优势，稳定出口。同时，应积极推进区域经贸协议制定，优化国际合作环境，并主动创造更加优质的营商环境，加大落实金融市场开放力度，从而不断提升对外资的吸引力，助力国内科技创新、经济转型和产业升级。2019年，中共中央、国务院印发了《粤港澳大湾区发展规划纲要》，其中曾提出要把大湾区建设成国际科技创新中心，实际上珠三角地区乃至粤港澳大湾区都是我国科技创新活跃度非常高的区域之一。粤开证券发布的一份研报显示，在2018年，珠江三角洲的高技术产业内的企业数量为8525家，高技术企业占该区域工业企业数量比重达到了18%，而这些企业的营收规模则达到了4.67万亿，珠三角地区的高技术产业不管是在数量规模还是在营收规模上均在中国几大城市群中名列前茅。而新技术要实现产业化则离不开金融的支持。大湾区要建成国际科技创新中心，就要进一步推动科技与金融的紧密结合，提高科技创新企业融资的可获得性，增强金融服务创新的能力。那么在此过程中，金融体系可以为大湾区提供哪些配套的服务来支持其科技创新呢？龚永徳表示，在粤港澳大湾区内，同时拥有深交所和港交所两大证券交易所，一方面，可以继续深化推进深交所创业板改革，为创新型企业上市创造更加灵活和包容的环境，通过多层次股权市场和债务工具，帮助科创企业解决融资难的问题。而另一方面，港交所可以继续推进落实同股不同权、降低二次上市门槛等举措，吸引更多科技股回港二次上市。另外，他还提到，大湾区拥有丰富的私募股权和风险投资资源，可以加大VC/PE对创新型初创企业的支持力度，吸引具有丰富科技创新企业投资经验的海外天使投资、创业投资、股权投资基金参与，拓宽资金来源和使用渠道。此外，绿色金融发展作为可持续发展的重要抓手之一，也受到国内外广泛关注。而粤港澳大湾区建设作为我国重大发展战略，在推动绿色金融领域具有得天独厚的优势，同时能够带动全球绿色经济的稳步发展。记者了解到，在今年两会期间，龚永徳提交了一份关于进一步减轻赴内地工作的香港人士税负的提案，粤港澳大湾区的发展非常需要依靠区内人才的流动与互通，在龚永徳看来，除了税务问题以外，还有一些制度藩篱仍然束缚着人才在大湾区内的流动。他认为，打通粤港澳三地之间专业资格互认是迫切需要解决的问题之一，目前三地需要进一步完善体制机制、规则政策等方面的“软对接”，实现三地的人才自由流动。他举例道，当前大湾区专业资格互认规模覆盖范围较小，且手续繁琐、审批时间较长，减低了申请的意愿。要解决这一问题，他建议可以先在广东自贸区进行试点，逐步放开港澳两地与大湾区9个内地城市的专业资格互认的限制，提高人才资源配置效率，充分发挥三地人才政策的互补效能。图片来源：新华社记者陈晔华摄他具体有以下三个建议：第一、加速创新平台建设、尊重创新主体地位；第二、破除大湾区人力资源社会管理的机制障碍。第三、营造保护创新、鼓励创新的文化环境。封面图片来源：受访者供图", "labels": [[37, 43, "GPE"], [62, 64, "EVENT"], [67, 71, "ORG"], [74, 77, "PERSON"], [77, 79, "GPE"], [92, 95, "PERSON"], [102, 108, "GPE"], [124, 130, "GPE"], [162, 165, "GPE"], [175, 181, "GPE"], [193, 196, "PERSON"], [207, 210, "PERSON"], [213, 219, "GPE"], [266, 269, "GPE"], [317, 320, "GPE"], [335, 338, "GPE"], [350, 353, "GPE"], [354, 357, "GPE"], [358, 361, "GPE"], [362, 365, "GPE"], [366, 369, "GPE"], [370, 373, "GPE"], [374, 377, "GPE"], [378, 381, "GPE"], [382, 385, "GPE"], [388, 394, "GPE"], [409, 415, "GPE"], [440, 442, "NORP"], [480, 483, "GPE"], [495, 498, "PERSON"], [547, 553, "GPE"], [611, 614, "GPE"], [712, 718, "GPE"], [720, 722, "GPE"], [742, 745, "GPE"], [751, 753, "NORP"], [769, 772, "GPE"], [928, 932, "ORG"], [933, 936, "ORG"], [943, 946, "GPE"], [961, 964, "GPE"], [989, 992, "GPE"], [1012, 1013, "GPE"], [1014, 1016, "ORG"], [1131, 1133, "GPE"], [1164, 1167, "GPE"], [1240, 1243, "GPE"], [1262, 1265, "PERSON"], [1269, 1272, "GPE"], [1272, 1275, "GPE"], [1281, 1284, "ORG"], [1285, 1288, "ORG"], [1308, 1311, "ORG"], [1374, 1377, "ORG"], [1411, 1412, "GPE"], [1425, 1428, "GPE"], [1554, 1560, "GPE"], [1619, 1621, "EVENT"], [1624, 1627, "PERSON"], [1645, 1647, "GPE"], [1658, 1661, "GPE"], [1682, 1685, "PERSON"], [1727, 1730, "GPE"], [1802, 1805, "GPE"], [1857, 1859, "FAC"], [1871, 1872, "GPE"], [1872, 1873, "GPE"], [1876, 1879, "GPE"], [1928, 1931, "ORG"], [1933, 1936, "PERSON"], [1974, 1977, "GPE"]]}
{"text": "每经3月11日快讯全国政协委员、毕马威中国前副主席龚永徳近期在接受每经记者专访时表示，粤港澳大湾区要建成国际科技创新中心，就要进一步推动科技与金融的紧密结合，提高科技创新企业融资的可获得性，增强金融服务创新的能力。他表示，在粤港澳大湾区内，同时拥有深交所和港交所两大证券交易所，一方面，可以继续深化推进深交所创业板改革，为创新型企业上市创造更加灵活和包容的环境，通过多层次股权市场和债务工具，帮助科创企业解决融资难的问题。而另一方面，港交所可以继续推进落实同股不同权、降低二次上市门槛等举措，吸引更多科技股回港二次上市。封面图片来源：摄图网", "labels": [[9, 13, "ORG"], [16, 19, "PERSON"], [19, 21, "GPE"], [25, 28, "PERSON"], [43, 49, "GPE"], [112, 118, "GPE"], [124, 127, "ORG"], [128, 131, "ORG"], [217, 220, "ORG"], [254, 255, "GPE"]]}
{"text": "近年来，越来越多银行等金融机构、金融监管机构的高管前往地方政府任职。近期，又有两名金融系统高管出任地方省市党组成员，再次将“金融副省长”推到聚光灯下。据了解，已出任湖北省政府党组成员。也已出任重庆市政府党组成员。巧合的是，此次两名银行高管都是光大“老人”。在光大体系中任职超过20年，而在光大系统中工作时间也长达7年。值得一提得是，在2008年曾离开金融监管机构出任地方政府官员，担任广东省发展和改革委员会副主任。根据中国妇女网，3月10日，已经出任湖北，作为湖北省政府党组成员出席纪念“三八”国际妇女节111周年大会。记者查看湖北省政府官网发现，目前湖北省政府领导板子中，暂未入列。而中国进出口银行高级管理层中，仍保留有的资料。根据中国进出口银行官网显示，于1998年以政治经济学硕士研究生、博士研究生的身份毕业于南开大学经济研究所。毕业后，的工作经历分为光大银行及集团任职和中国进出口银行。实际上，在光大体系开始于发展研究部员工，随后在光大体系中任职超过20年。在光大银行及集团的履历中，先后出任光大银行发展研究部员工、业务副经理、政策研究处副处长、光大银行宁波分行党委委员、行长助理、副行长，党委副书记、书记、行长、光大银行公司业务部总经理、光大银行同业机构部总经理、光大集团股份公司战略规划部总经理。值得一提的是，在担任光大银行公司业务部总经理期间，兼任中小企业业务部总经理，同时担任集团规划战略部总经理时期兼任光大研究院理事会秘书长、执行副院长。随后2019年，离开了光大体系，出任中国进出口银行党委委员、副行长。巧合的是，近期，同样是有光大体系背景金融机构人士赴任重庆党组成员。不过，相比于，早已有过地方任职的经历，其在2008年曾从金融监管机构出任地方政府官员。如今蔡允革再次赴任地方，担任党组成员。根据重庆市人民政府官网显示，党组成员为1971年生人，系河北霸州人。记者从交通银行发布的《关于2020年第二次临时股东大会增加临时提案的公告》（以下简称《公告》）中查阅到，也是一名光大“老人”，在光大系统中工作时间长达7年。根据《公告》显示，1996年月至2004年，在中国人民银行工作，历任计划资金司、信贷管理司、银行监管二司干部、副主任科员、主任科员。2004年4月至2008年11月历任中国银监会银行监管二部副处长、办公厅处长。随后，赴任广东省，任广东省发展和改革委员会副主任，任职时间超过4年。不过，2013年又回到了金融机构担任中国光大银行办公室总经理、党委委员（副行长级），期间兼任董事会秘书，随后于2016年至2020年出任中国光大集团股份公司副总经理，期间兼任中国光大集团有限公司副董事长、总经理、中国光大控股有限公司董事会主席、中国光大国际有限公司董事会主席、中国光大银行股份有限公司非执行董事。2020年9月，因工作调整向光大银行董事会提出辞呈。2020年年末，交通银行股东大会上通过了选举为该行股东监事的议案。封面图片来源：摄图网", "labels": [[82, 87, "ORG"], [96, 101, "ORG"], [121, 123, "ORG"], [129, 131, "ORG"], [144, 148, "ORG"], [192, 203, "ORG"], [209, 214, "ORG"], [225, 227, "GPE"], [230, 232, "NORP"], [244, 252, "EVENT"], [264, 269, "ORG"], [276, 281, "ORG"], [293, 300, "ORG"], [317, 324, "ORG"], [358, 367, "ORG"], [379, 383, "ORG"], [389, 396, "ORG"], [402, 404, "ORG"], [420, 424, "ORG"], [434, 438, "ORG"], [450, 459, "ORG"], [477, 483, "ORG"], [511, 520, "ORG"], [524, 533, "ORG"], [537, 550, "ORG"], [564, 573, "ORG"], [581, 588, "ORG"], [600, 603, "ORG"], [610, 618, "ORG"], [639, 643, "ORG"], [646, 653, "ORG"], [674, 678, "ORG"], [688, 692, "ORG"], [740, 743, "PERSON"], [759, 766, "ORG"], [785, 787, "ORG"], [787, 790, "NORP"], [794, 798, "ORG"], [847, 849, "ORG"], [855, 859, "ORG"], [892, 898, "ORG"], [903, 908, "ORG"], [909, 914, "ORG"], [915, 921, "ORG"], [953, 964, "ORG"], [979, 982, "GPE"], [984, 995, "ORG"], [1026, 1032, "ORG"], [1032, 1035, "ORG"], [1076, 1078, "ORG"], [1078, 1086, "ORG"], [1095, 1105, "ORG"], [1114, 1127, "ORG"], [1130, 1143, "ORG"], [1146, 1158, "ORG"], [1178, 1185, "ORG"], [1198, 1206, "EVENT"]]}
{"text": "3月11日，A股三大指数集体高开，一扫此前数日阴霾，银行板块走强。截至发稿，银行板块涨幅2.28%，其中长沙银行涨超6%，杭州银行、招商银行、江苏银行涨超5%，成都银行、宁波银行等跟涨超4%。央行昨日公布的2月信贷社融数据超出市场预期，显示出经济复苏下实体信贷需求旺盛。东吴证券分析师马祥云指出，对银行而言，实体繁荣不仅推动信贷规模放量，同时有利于资产质量修复，相当利好银行基本面。近期股市一片哀嚎，在昨日央行公布2月信贷社融数据后，银行板块扭转连续三日下跌趋势，11日早盘板块内个股集体拉升，江苏银行、宁波银行等盘中大涨超7%，之后有所回落。截至午间收盘，招商银行上涨5.42%，江苏银行上涨5.37%，杭州银行、宁波银行涨超4%。央行昨日公布的2月信贷社融数据超出市场预期，数据显示，2021年2月社融新增1.71万亿，同比多增8392亿元，存量同比增速13.3%；人民币贷款新增1.36万亿，同比多增4529亿元。广义货币(M2)同比增速10.1%，较上月提升0.7个百分点。指出，2月人民币贷款新增1.36万亿，继1月创历史新高以后再次放量，再次显著印证了实体融资需求强劲，信贷供需两端旺盛。对银行而言，实体繁荣不仅推动信贷规模放量，同时有利于资产质量修复，相当利好银行基本面。不仅如此，年后抱团股的松动也使得此前位于估值底部的银行股更加受到市场关注。多家机构认为，经济持续复苏、银行盈利增速回暖的催化之下，银行板块今年有望迎来估值修复，板块有望大幅跑赢大盘。3月11日，中金公司发布研报再次重申全面看好银行股表现，其中指出，年初截至3月8日，A、H股银行股票分别上涨9%、15%，同期沪深300指数下跌3%、恒生指数上涨5%，绝对收益和相对收益均有较好表现。自去年四季度起，市场逐步接受银行业绩V型反转的观点，并成为一致预期。当前判断，银行业本身处于业绩、估值反转的起点，宏观利率和监管环境同样利好行业表现，向前看1至4个季度，A、H银行分别存在约39%、45%的上涨空间，H股强于A股。个股选择聚焦报表修复和盈利提升两条主线。认为，2020年第四季度商业银行业绩强势修复，银行业进入信贷投放趋势良好、息差企稳回升、资产质量改善的新阶段。当前银行板块PB估值为0.77倍，处历史低位。开年以来北向资金强劲流入，2020年四季度偏股型公募基金银行板块持仓持续反弹，判断当前银行风险出清已步入后半程，这些均为板块创造估值修复机遇。在市场看好银行股接下来表现的同时，多位分析师表示要更加重视大行的估值修复。认为，经济明显复苏，息差与资产质量改善，有望驱动银行板块估值修复至近1倍PB，预计年内银行板块仍有15%左右的上行空间。同时，中短期要更加重视显著受益于利率上升的大行。经济复苏，全球通胀共振，或使得货币政策收紧幅度超预期。四大行负债以存款为主，负债成本优势明显，显著受益于流动性收紧，估值修复空间大。表示，今年以来企业中长期贷款持续放量，创历史新高，信贷持续放量，很可能进一步推动贷款利率回升，因为需求旺盛而信贷额度有限，同时监管层也更有信心放宽贷款利率上行的空间。因此，信贷短期可能迈入“量价齐升”的黄金期。投资层面，明确看好国有大行上涨行情，推荐当前基本面趋势与估值预期差最大的国有大行。从目前发布业绩快报的上市银行来看，多家银行业绩预喜。截至3月10日，已有23家上市银行发布了2020年度业绩快报，其中有19家银行去年全年营业收入和归母净利润均实现同比增长。同时，市场此前关于疫情对银行资产质量的担忧在进一步消退。根据银保监会公布的数据，银行业资产质量在去年底已有所改善。2020年四季度，银行不良贷款率较三季度的1.96%出现环比明显下降，截至四季度末为1.84%，较2019年末下降0.12个百分点。这也是自2020年以来，银行不良贷款率首次出现下降。封面图片来源：摄图网", "labels": [[52, 56, "ORG"], [61, 65, "ORG"], [66, 70, "ORG"], [71, 75, "ORG"], [80, 84, "ORG"], [85, 89, "ORG"], [96, 98, "ORG"], [135, 139, "ORG"], [142, 145, "PERSON"], [203, 205, "ORG"], [247, 251, "ORG"], [252, 256, "ORG"], [279, 283, "ORG"], [291, 295, "ORG"], [303, 307, "ORG"], [308, 312, "ORG"], [317, 319, "ORG"], [640, 644, "ORG"], [881, 885, "ORG"], [1468, 1472, "ORG"]]}
{"text": "近期，北京市第一中级人民法院的裁定正式宣告了包商银行的破产，截至去年10月底，包商银行的净资产为-2055亿元，资产总额为4.47亿元，负债总额为2059.6亿元，已经明显资不抵债且无实际清偿能力。去年11月17日，包商银行以无法清偿到期债务且资产不足以清偿所有债务为由向北京第一中级人民法院申请了破产清算，该院随后裁定受理。该行在今年1月召开了破产清算第一次债权人会议，北京市一中院裁定确认包括存保基金在内的728家包商银行的债权人729笔无争议债权，债权金额共计2013.98亿元。在此次的债权人会议上，无人提出重整申请。在经会计师事务所审计之后确定，该行的净资产为-2055亿元，资产总额为4.47亿元，负债总额为2059.6亿元。包商银行在破产清算申请之前已经无任何生产经营，也无任何在职人员，除继续履行合同项下相关工作也无其他业务，其资产价值状况进一步降低。表示，包商银行的破产说明了中国银行业终于开始正常遵循竞争规则来优胜劣汰了，国家不再通过国家信用为银行兜底，让经营状况差的银行可以正常通过破产程序退出市场。包商银行的破产是一个单独的现象，仅仅说明该行的经营不善，我国绝大多数银行运营还是良好的。封面图片来源：摄图网", "labels": [[3, 14, "ORG"], [22, 26, "ORG"], [39, 43, "ORG"], [108, 112, "ORG"], [136, 146, "ORG"], [186, 192, "ORG"], [209, 213, "ORG"], [265, 271, "ORG"], [319, 323, "ORG"], [387, 391, "ORG"], [397, 402, "ORG"], [427, 429, "ORG"], [461, 465, "ORG"]]}
{"text": "3月10日，央行发布2月金融统计数据报告。2月末，广义货币(M2)余额223.6万亿元,狭义货币(M1)余额59.35万亿元,同比分别增长10.1%、7.4%，增速分别比上月末高0.7个百分点、低7.3个百分点。数据显示，2月份人民币贷款增加1.36万亿元，同比多增4529亿元。月末人民币贷款余额177.68万亿元，同比增长12.9%，增速分别比上月末和上年同期高0.2个和0.8个百分点。社会融资规模方面，2021年2月社会融资规模增量为1.71万亿元，比上年同期多8392亿元。此外，2月末社会融资规模存量为291.36万亿元，同比增长13.3%。中信证券首席固收分析师明明在接受《每日经济新闻》记者采访时表示：“2月社融增速超预期，源于信贷增速较强，从信贷结构来看，主要是居民和企业的中长期贷款增加较多。”明明分析指出，从企业的角度来看，因为今年号召就地过年，很多企业可能停工时间比较短，而且。另外。数据显示，2月末，M2余额223.6万亿元,同比增长10.1%，增速分别比上月末和上年同期高0.7个和1.3个百分点。M1余额59.35万亿元,同比增长7.4%，增速比上月末低7.3个百分点，比上年同期高2.6个百分点。此外，流通中货币(M0)余额9.19万亿元,同比增长4.2%。当月净投放现金2299亿元。值得注意的是，今年政府工作报告提出，货币供应量和社会融资规模增速与名义经济增速基本匹配。而2月份M2增速又回归了两位数。对此，苏宁金融研究院宏观经济研究中心副主任陶金认为，M1增速明显放缓，与今年春节资金使用规律有关，就地过年对活期存款和现金的需求有一定压制。同时从企业贷款多增、居民购房贷款增加等现象看，资金由短期转向长期用途的规模也不小。M2增速提升，反映了实体经济中长期融资需求增加，市场普遍低估了企业和居民部门中长期投资的需求。国际金融问题专家赵庆明表示：“从货币供应量同比增速，以及结合春节后货币市场和资本市场利率走势看，当前货币政策适度稳健，没有出现‘急转弯’，相对于1月份，边际上没有收紧，甚至略有放松。”“目前看，货币政策‘稳货币、稳信用’在短期与实体经济融资需求产生了一定的矛盾。”陶金认为，当前金融数据增速在短期内明显高于名义经济增速，央行可能会加大调控的力度，在总量上开展更多的控制，同时结构性的政策继续实施，以保证在总量平稳的情况下保证重点领域和薄弱环节的支持。值得注意的是，2月份社融增速及人民币贷款均超市场预期。数据显示，2月份人民币贷款增加1.36万亿元，同比多增4529亿元，前值为3.58万亿元。分部门看，住户贷款增加1421亿元，其中，短期贷款减少2691亿元，中长期贷款增加4113亿元；企（事）业单位贷款增加1.2万亿元，其中，短期贷款增加2497亿元，中长期贷款增加1.1万亿元，票据融资减少1855亿元;非银行业金融机构贷款增加180亿元。“2月社融增速超预期，源于信贷增速较强，从信贷结构来看，主要是居民和企业的中长期贷款增加较多。”明明分析认为，从企业的角度来看，因为今年号召就地过年，很多企业可能停工时间比较短，而且2月份出口增速也比较好，所以企业的信贷需求比较强。另外，居民端的中长期贷款比较多，考虑到二月份商品房销售数据比较强，所以也导致居民的房贷需比较旺盛。2月社会融资规模增量为1.71万亿元，比上年同期多8392亿元，前值为。其中，对实体经济发放的人民币贷款增加1.34万亿元，同比多增6211亿元。同期，委托贷款、信托贷款、企业债券净融资、政府债券净融资均有所减少。此外，2月末社会融资规模存量为291.36万亿元，同比增长13.3%。陶金认为，在企业和政府债券融资收缩的情况下，社融数据明显超预期，社融扩张拐点短暂反转。主要的原因在于信贷扩张速度不减。实体经济融资需求也导致票据融资增加，以替代一部分信贷额度的限制。后续随着信贷政策进一步平稳甚至收紧，社融增速有望继续回落，但政府和企业债券融资将一定程度上填补未来信贷可能的扩张放缓。封面图片来源：摄图网", "labels": [[6, 8, "ORG"], [277, 281, "ORG"], [288, 290, "PERSON"], [294, 300, "ORG"], [622, 629, "ORG"], [633, 637, "ORG"], [640, 642, "PERSON"], [785, 788, "PERSON"], [909, 911, "PERSON"], [1508, 1510, "PERSON"]]}
{"text": "2020年严监管环境下，信托行业持续压降融资类和通道类业务。根据中国信托业协会发布的《2020年4季度末信托公司主要业务数据》，通道类业务规模持续回落，融资类信托压缩接近1万亿元，信托公司的业务结构有了改善，主动管理能力有所提升。复旦大学信托研究中心主任殷醒民表示，随着经济运行态势向好，信托业坚持风险防控与稳中求进的两手策略，整体风险可控。在业务转型驱动下，信托资产规模从2017年4季度末26.25万亿元的高点渐次回落。截至2020年4季度末，信托资产规模为20.49万亿元，同比下降5.17%，比2019年4季度末减少1.12万亿元，比2017年4季度末历史峰值减少5.76万亿元。从资金来源看，截至2020年4季度末，集合信托规模为10.17万亿元，占比49.65%，同比上升3.72个百分点，比3季度末（49.42%）上升0.23个百分点。单一信托规模为6.13万亿元，占比29.94%，同比下降7.16个百分点，比3季度末（33.18%）下降3.24个百分点。管理财产信托为4.18万亿元，占比20.41%，同比上升3.44个百分点，比3季度末（17.41%）上升3个百分点。复旦大学信托研究中心主任殷醒民表示，信托业务转型的重点之一是要优化资金来源结构。信托业将继续逐步减少以单一信托形式的通道类业务，朝着提升主动管理能力的方向不断取得成效。据悉，2020年3季度末融资类信托余额为5.95万亿元，环比2季度末减少4966.43亿元；4季度末融资类信托余额为4.86万亿元，环比3季度末减少10916.31亿元。此外，殷醒民表示，2020年下半年，信托业有序落实压降通道及融资类业务规模的同时，逐渐减少对非标类资产的依赖，资产配置类型更趋丰富。自2019年8月以来，大幅压降房地产信托业务是监管部门的政策导向。2020年7月，宏观经济部门强调：“坚持不将房地产作为短期刺激经济的手段”，以稳地价、稳房价、稳预期的“三稳”来明确“房住不炒”的发展定位。2020年8月，“三条红线”的出台限制房企融资需求。此外，2020年年末，人民银行、银保监会发布《关于建立银行业金融机构房地产贷款集中度管理制度的通知》，主要内容是对商业银行的房地产贷款设置“两条红线”：一是将银行的房地产贷款占比进行分档考核，如第一档包括六大国有大行的两个上限（房地产贷款余额占比及个人住房贷款余额占比）分别为40%和32.5%。二是对商业银行达标设置了过渡期，对于距离达标2个百分点以内的，过渡期为两年，超过2个百分点以上过渡期为4年。这两条红线是约束金融机构信贷供应。因此，为了满足监管要求，部分商业银行必须收缩房地产贷款业务。殷醒民认为，2020年下半年出台的几项重大监管政策，将有助于防范金融体系对房地产贷款过度集中带来的潜在系统性金融风险。据悉，2在殷醒民看来，2020年下半年出台的几项重大监管政策，将有助于防范金融体系对房地产贷款过度集中带来的潜在系统性金融风险。同时，要看到促进房地产市场平稳健康发展是基本的经济政策，特别是要推动房地产业与其他部门均衡发展，一方面应避免社会资金过多流向房地产业，以防范房地产金融风险；另一方面，就信托公司而言，要坚持房子是用来住的、不是用来炒的定位，继续控制好房地产信托业务规模与风险，助力房地产市场平稳健康发展。封面图片来源：摄图网", "labels": [[32, 39, "ORG"], [92, 94, "ORG"], [115, 125, "ORG"], [127, 130, "PERSON"], [494, 504, "ORG"], [506, 509, "PERSON"], [666, 669, "PERSON"], [869, 873, "ORG"], [874, 878, "ORG"], [1107, 1110, "PERSON"], [1171, 1174, "PERSON"]]}
{"text": "3月9日，中国人寿官网披露一则黑龙江省分公司受到行政处罚情况信息披露公告。根据处罚决定书，中国人寿保险股份有限公司黑龙江省分公司因内控机制不健全等原因被银保监会黑龙江监管局合并处以罚款五十一万元。中国人寿在该处罚公告中称，公司高度重视行政处罚指出的相关问题，及时组织责任单位进行问题排查整改，后续将继续深入加强合规管理工作，强化合规教育培训，持续提高分支机构依法合规经营能力。约两周前的2月24日，“员工实名举报中国人寿大量造假”一事登上微博热搜。举报信称，中国人寿嫩江支公司曾有领导为了完成公司保费任务，套取公司奖金、绩效以及达成自己的职务晋升等违规行为。问题包括：1、“长险短做”骗保客户，套取高额奖励，给客户保单规定以外的其他利益。2、虚假增员，虚挂人力套取公司奖励及费用。3、虚列费用。此前，银保监会有关部门负责人对举报一事回应称，事件发生后，银保监会高度重视，要求黑龙江银保监局第一时间成立专项工作组展开调查。前期，针对举报人反映的问题，黑龙江银保监局黑河分局对中国人寿黑河市嫩江支公司依法进行核查，对已查实的违法违规问题依法作出了行政处罚。封面图片来源：摄图网", "labels": [[5, 9, "ORG"], [15, 22, "ORG"], [45, 64, "ORG"], [80, 86, "ORG"], [98, 102, "ORG"], [206, 210, "ORG"], [229, 238, "ORG"], [350, 354, "ORG"], [376, 380, "ORG"], [387, 394, "ORG"], [424, 431, "ORG"], [431, 435, "ORG"], [436, 448, "ORG"]]}
{"text": "近期，有消息称上海、广州地区银行对于消费贷、经营贷收紧。对此，《每日经济新闻》记者采访了上海、广州地区多位银行人士，获悉两地多家银行已严查消费贷、经营贷资金流向。实际上，今年年初，上海、广东银保监局均已发布文件，防止消费类贷款、经营性贷款等信贷资金违规挪用于房地产领域。某国有大行上海分支机构的一位信贷工作人员对《每日经济新闻》记者表示，从去年下半年开始，行内针对经营贷、消费贷等违规流入楼市的情况就开始严查了，“这是我们一直都在做的，如果是这样的违规情况，基本上刚买房不久就会被查出来，一旦发现，会让贷款人立刻还清贷款。”类似地，华东地区某股份行人士告诉《每日经济新闻》记者，对于防控经营贷等流入楼市，监管和行里一直都有严格要求，但实际操作中肯定存在一定难度。因为用个人经营贷买房，对购房者而言没有法律约束力，即使银行发现这种行为，只能提前回收贷款，但无法给予其他惩罚。而在实际操作中，银行有时候也很难去界定贷款的具体流向。记者在采访中了解到，银行从放款开始便会跟踪资金的进出明细。也正因为如此，有房产中介会建议客户把资金多次流转，兜兜转转之后再去买房。同样，广州地区的多家银行人士告诉《每日经济新闻》记者，银行一直在严查消费贷、经营贷资金流向。华南某股份行人士称，年前媒体爆出有经营贷、消费贷违规流入房地产领域后，监管就开始严查了。实际上，春节前，广东银保监局就展开行动，发出通知，严肃查处经营贷、消费贷违规流入房地产领域行为。广东银保监局表示，针对近期部分媒体关于经营贷、消费贷违规流入房地产领域的报道，广东银保监局迅速行动起来，精心组织、周密安排，多措并举严肃查处经营贷、消费贷违规流入房地产领域行为。某国有大行广州一支行人士告诉记者，消费贷收紧一年多了，主要是对挪作他用这块加强了管理，就是挪用到金融、房地产这些领域绝对不行。实际上，今年年初，上海、广东银保监局均发布文件，防止消费类贷款、经营性贷款等信贷资金违规挪用于房地产领域。2021年1月29日,上海银保监局印发《上海银保监局关于进一步加强个人住房信贷管理工作的通知》，对上海辖内商业银行就差别化住房信贷政策执行、住房信贷管理等工作提出要求，主要内容包括房地产贷款集中度管理、首付款资金来源和偿债能力审核、借款人资格审查和信用管理、个人住房贷款发放管理、信贷资金用途管理、房产中介机构业务合作管理、风险排查等方面。上海银保监局表示，下一步，上海银保监局将根据银行房地产政策执行及自查情况，开展房地产贷款业务专项检查，对发现的问题将依法采取监管措施，促进上海商业银行住房金融业务稳健运行。同时，继续加大上海市房地产信贷运行情况的监测分析力度，一如既往地督促辖内商业银行严格贯彻落实国家关于房地产市场调控“因城施策”“一城一策”的工作要求，坚持“房子是用来住的、不是用来炒的”定位，严格执行房地产市场调控政策，促进上海市房地产市场平稳健康发展。同样，今年年初，广东银保监局下发了《关于组织辖内银行机构开展经营性贷款、个人消费贷款风险排查的通知》要求辖内银行机构严格落实主体责任，围绕授信调查、授信审查审批、授信后管理、第三方机构业务合作等各个环节开展全方位风险排查，针对此次排查发现的问题立查立改、严肃问责，并举一反三，深入剖析问题成因，及时完善制度流程，确保信贷业务各个流程环节均严格遵循内控制度要求，把风险防控各项制度落实到位。同时，广东银保监局通过窗口指导、监管提示约谈等方式部署全辖银行机构开展快速自查。此外，针对部分银行分支行，广东银保监局迅速组织现场调查，严肃查处经营贷、消费贷违规流入房地产领域行为。封面图片来源：摄图网", "labels": [[7, 9, "GPE"], [32, 38, "ORG"], [44, 46, "GPE"], [90, 92, "GPE"], [93, 99, "ORG"], [140, 142, "GPE"], [157, 163, "ORG"], [279, 285, "ORG"], [495, 501, "ORG"], [576, 582, "ORG"], [616, 622, "ORG"], [655, 661, "ORG"], [710, 712, "GPE"], [777, 779, "GPE"], [780, 786, "ORG"], [832, 838, "ORG"], [841, 847, "ORG"], [870, 872, "GPE"], [876, 878, "ORG"], [991, 997, "ORG"], [1004, 1010, "ORG"], [1060, 1066, "ORG"], [1084, 1087, "GPE"], [1115, 1117, "ORG"], [1189, 1192, "GPE"], [1212, 1218, "ORG"], [1401, 1407, "ORG"], [1451, 1457, "ORG"]]}
{"text": "2021年全国两会正在召开中，提出，建议修订《企业破产法》增设“金融机构破产”专章，统领金融单行法律法规有关破产规定，健全金融机构破产法律制度，构建系统完整、和谐统一的现代化破产法律体系。近日，《每日经济新闻》记者就上述提案专访了，请他解答了关于银行市场化退出、金融机构与普通企业破产有何不同、以及提案建议转化为具体政策后会对我国金融市场产生的影响。图片来源：人民银行供图为增强中小银行风险抵御能力，近年来市场上发生多起中小银行合并重组的事件。此外，监管部门也对包括包商银行在内的十多家不同类型的中小金融金融采取接管、重组等风险处置措施，对包商银行等个别发生破产原因的机构实施破产。而后，监管也在多个重要文件中指出，我国防范化解重大风险攻坚战取得了决定性的成就，金融风险处置取得重要阶段性成果。当记者问及为何会关注银行市场化退出问题时，表示：“应该看到金融风险防范事关国家治理能力和治理机制现代化，完善金融风险防控体制机制任重道远。即使走过了两百多年现代金融发展的发达国家，也面临着金融风险防控不断迭代升级的问题。银行市场化退出关系到我国系统性金融风险防控体制机制建设和金融体系的健康发展。”他进一步表示，当前银行业风险化解任务仍然较重。根据《中国金融稳定报告（2020）》，央行评级8至10级的高风险机构仍有545家，占全部银行业参评机构的12.4%。其中，一些中小银行偏离主业，治理机制不健全，风险偏好高，经营不审慎不规范问题突出，个别甚至存在挪用银行资金、利益输送等违法犯罪行为。2020年受疫情影响，经济不确定性增加，部分银行风险不断暴露，今后一段时间风险化解的任务仍然较重。认为市场竞争导致市场主体的退出是正常现象。“近年来，一些银行机构效率低下，经营不审慎，及时的市场退出能够缓解风险的积聚，有利于资源的优化配置，提高社会资金使用效益，长期来看对全社会是件好事。”他说。在看来，一个缺少适度的破产风险的意识和压力的金融市场，至少是活力不足、不够健康的，既容易累积深层风险酿成事件甚至危机，又难以造就培养有竞争力、高质量的市场主体，影响金融资源配置效率。因此，他认为设置金融机构破产专章有利于构建风险防范长效机制。改革开放40多年来，我国银行业完全通过市场化方式实现退出的还不多，当前，立足新发展阶段，贯彻新发展理念，《企业破产法》加入金融机构破产专章为规范银行市场退出，构建金融风险防控的长效机制提供了法制保障。从国际经验上看来，认为，差别化的市场退出是国际上通行的做法。发达国家的经验表明，存款保险为保障普通储户利益提供了制度依据，中小银行往往通过收购承接、破产清算等方式实现市场退出。中小银行的退出并不会造成系统性金融风险，反而有利于市场出清，保证银行业的健康发展。此前，在提案建议中指出：“在立法内容上应重点响应金融机构破产对法律制度的特殊需求。”值得注意的是，金融机构破产与普通企业破产有什么不同？特殊性表现在什么地方？对此，表示，在市场经济条件下，金融机构其实与一般企业并无不同，都要遵循优胜劣汰的竞争法则，破产倒闭不可避免。但与一般企业相比，金融机构性质特殊，具有很强的涉众性和风险外溢性。他以银行举例称：“银行业务范围中的吸收存款几乎会涉及各类社会主体，尤其对个人客户而言存款安全是第一重要的，客户的充分信任对银行正常经营有着举足轻重的影响，实践中每一次‘挤兑’都是一次信任危机，且带来的影响都不容小觑。因此，金融机构的破产条件应充分考虑其涉众性和风险外溢性，纳入监管性指标等有别于普通企业的标准。”当记者问及若该提案建议转化为具体政策对我国金融市场的影响主要有那些？表示主要体现在以下四个方面：一是有利于系统性金融风险的防范。破产清算等市场化退出方式能依法有序释放风险，斩断风险传播，避免正常机构受到负面冲击，有效实现系统性风险的防控，提高整个金融体系的抗风险能力。二是有利于金融支持实体经济健康发展。政府工作报告指出，要把服务实体经济放到更加突出的位置。银行业是服务制造业、民营小微企业、乡村振兴的重要力量。健康高效的银行体系能更好回归本源支持实体经济。三是有利于银行业整体竞争力的提高。低效率、高风险的银行退出市场能够带动银行体系竞争力的提高，实现全社会资金使用效率的提高。四是有利于深化金融供给侧结构性改革。通过优胜劣汰的市场竞争，银行机构将开发出更多符合人民群众需要的金融产品，不断提高金融服务质量。封面图片来源：人民银行供图", "labels": [[5, 9, "EVENT"], [98, 104, "ORG"], [180, 184, "ORG"], [233, 237, "ORG"], [270, 274, "ORG"], [522, 524, "GPE"], [538, 540, "ORG"], [1615, 1617, "ORG"], [1825, 1829, "ORG"]]}
{"text": "3月9日每经快讯，2021年全国两会正在召开中，提出，建议修订《企业破产法》增设“金融机构破产”专章，统领金融单行法律法规有关破产规定。近日，《每日经济新闻》记者就上述提案专访了，请他解答了关于银行市场化退出、金融机构与普通企业破产有何不同、以及提案建议转化为具体政策后会对我国金融市场产生的影响。对记者表示，设置金融机构破产专章有利于构建风险防范长效机制。他表示，若案建议转化为具体政策后，将有利于系统性金融风险的防范、有利于金融支持实体经济健康发展、有利于银行业整体竞争力的提高、有利于深化金融供给侧结构性改革。封面图片来源：摄图网", "labels": [[72, 78, "ORG"]]}
{"text": "每经3月9日快讯日前，正值2021年全国两会召开，每日经济新闻记者专访了中国东方资产原总裁梅兴保，请他解读疫情后的中国经济形势、改革中一些重大问题及对策等。图片来源：受访者供图梅兴保曾是十一届、十二届全国政协委员，历任中央金融工委办公厅负责人、原中国银监会宣传部部长、中国东方资产管理公司总裁等职。梅兴保是中国不良资产管理市场开山人物之一，至今仍活跃于中国AMC市场。对于当下的AMC市场，他认为发生以下变化：一是数量迅速增加。二是不良资产暴露和处置呈现滞后特点。三是不良资产主体多元化，竞争日趋激烈。四是处置变现难度加大。梅兴保指出，针对不良资产市场上述变化，需要提升处置变现能力，而不是收了不良资产包后倒来倒去，不是“击鼓传花”。封面图片来源：受访者供图", "labels": [[18, 22, "EVENT"], [36, 42, "ORG"], [45, 48, "PERSON"], [57, 59, "GPE"], [88, 91, "PERSON"], [100, 104, "ORG"], [109, 118, "ORG"], [123, 128, "ORG"], [134, 144, "ORG"], [149, 152, "PERSON"], [153, 155, "GPE"], [176, 178, "GPE"], [262, 265, "PERSON"]]}
{"text": "在恒指连日下挫之时，今日港股的内地银行股却逆势飘红，截至记者发稿前，农业银行以超5%的涨幅领涨内银股，工商银行上涨3.11%，中行上涨1.76%，建设银行涨1.85%，恒生内银指数涨幅达到了5.65%。此前中金公司曾发布研报，预测今年中资上市银行净利增速将创5年新高，中金表示目前港股内银股的市盈率（PE）、市净率（PB）比值均处于历史低位，与A股银行相比估值更低。今年以来港股的内银股表现良好，多家银行股价年内涨幅超过10%，邮储银行的涨幅更是达到了40%以上，招商银行港股股价上涨了20.82%，光大银行涨幅约为16%。截图来源：wind内地银行股逆势走高背后有何支撑呢？记者注意到，今年1月以来市场利率上行，DR001（也就是银行与银行间以利率债为质押物的隔夜回购加权平均利率）作为观察市场流动性的指标之一，在1月29日上升至3.33%，达到6年来的高位，而DR007则上升至3.16%的高位。中金在研报中表示，通常银行息差表现滞后于市场利率，预计银行的贷款定价和息差后续存在上行的可能性。值得一提的是，在贷款利率方面，近期监管也有所表态，在近期举行的国新办发布会上表示，预计贷款利率会有回升，目前总的来说利率水平还是比较低。随后银保监会相关负责人作出解释称，郭树清所指的贷款利率提升，主要还是指前期一些贷款财政贴息等政策会退出，而不是口头加息。在贷款规模方面，中金预测在2021年银行的规模和信贷扩张速度相较于2020年同比略有有所下降，但仍然将维持在较高水平，且信用成本会从去年的高基数回落。另外，在资产质量方面，从目前已披露了2020年业绩快报的17家上市银行来看，其四季度末的不良率季度环比下降14个bp，拨备覆盖率季度环比提升7个bp。综合以上的判断，即价升、量稳、信用成本高基数回落、加之银行资管业务稳步发展，中金预计2021年上市银行业绩将表现亮眼，拨备前利润同比增长8.7%，归母净利润同比增长9.2%，为过去5年最高水平，净资产收益率（ROE）将同比温和修复。另外，中金还指出，在港上市的中资银行股当前的PE、PB比值均处于历史低位，与A股银行指数相比，估值更低，其中港股通银行股估值更具吸引力。除了内地银行股以外，香港本地多家银行股同样也是一片飘红。今日，美国10年国债收益率一度涨破1.60%，由于香港实行与美元挂钩的联系汇率制度，美债收益率攀升利好香港本地银行股。花旗的一份研报指出，受惠于经济复苏憧憬及2023至2024年潜在加息，市场对香港银行股看法趋向建设性。研报分析称，港银的净利差正在谷底反弹，今年的净利差预计将接近去年年底的水平。银行贷款增长温和，今年下半年将会加快。另外，港银的信贷亏损收窄，季度不良贷款生成趋势大致稳定。预计今年拨备会进一步减少，周期性信贷成本趋正常化。倘若加息预期升温，行业有进一步上行空间。除此之外，跨境理财通亦有望成为未来另一重大催化剂。记者注意到，去年6月，人民银行会同香港金管局、澳门金管局发布公告，在粤港澳大湾区开展“跨境理财通”业务试点，满足粤港澳大湾区居民个人自主投资、灵活配置资产的需求。在日前的国新办会议上表示，未来跨境理财通会有更多新举措，正在研究论证规划中。封面图片来源：摄图网", "labels": [[1, 3, "ORG"], [12, 14, "NORP"], [34, 38, "ORG"], [63, 65, "ORG"], [73, 77, "ORG"], [103, 107, "ORG"], [134, 136, "ORG"], [214, 218, "ORG"], [232, 236, "ORG"], [400, 402, "ORG"], [479, 482, "ORG"], [518, 522, "ORG"], [533, 536, "PERSON"], [584, 586, "ORG"], [764, 766, "ORG"], [845, 847, "ORG"], [852, 853, "GPE"], [896, 898, "ORG"], [920, 922, "GPE"], [941, 943, "GPE"], [963, 965, "GPE"], [989, 991, "GPE"], [997, 999, "ORG"], [1035, 1037, "GPE"], [1054, 1056, "ORG"], [1108, 1110, "ORG"], [1214, 1218, "ORG"], [1220, 1225, "ORG"], [1226, 1231, "ORG"], [1237, 1243, "GPE"], [1259, 1265, "GPE"], [1288, 1291, "ORG"]]}
{"text": "近年来，短期健康险在快速发展的同时，也存在“保额虚高、实际理赔有限”，以及“价格战”等问题。进入2021年后，银保监会发布（以下简称《通知》），要求经营短期健康险的保险公司规范产品续保、加大信息披露力度、规范销售行为、规范核保理赔。根据《通知》要求，保险公司应当每半年在公司官网披露一次个人短期健康保险业务整体综合赔付率指标，年度赔付率指标应当不晚于次年2月底前披露。《每日经济新闻》记者不完全统计显示，截至2月28日，已有99家公司如期披露了2020年度赔付率数据。包括人身险公司69家、财产险公司30家。各家险企2020年度赔付率分化较大，最高173.87%、最低-173.59%，平均赔付率38%。《每日经济新闻》记者注意到，不同公司的赔付率数据分化严重。赔付率最高的国华人寿，综合赔付率为173.87%。此外，综合赔付率超过100%的公司还有上海人寿为154.57%，太平洋健康为146.7%，和谐健康为102%。财产险公司中，赔付率超过100%的有安心保险为112.26%，华海财险为106.98%。有保险公司披露称，赔付率较高的几款产品已经停售。赔付率最低的是大家养老，2020年个人短期健康保险业务综合赔付率仅为0.31%。鼎诚人寿为1.29%，该公司称个人短期健康保险产品上市时间未满一年，当前综合赔付率较低，未来可能存在波动。此外，信美相互、弘康人寿的该数据分别为4.78%、5.67%，两家公司解释称个人短期健康保险业务量较小，赔付率存在较大波动。此外，多家公司赔付率为负，黄河财险个人短期健康险综合赔付率为-173.59%，该公司的齿科医疗保险综合赔付率125.84%，但占保费绝对比重的综合医疗保险综合赔付率为-160.32%。和泰人寿披露的2020年综合赔付率为-7%，公司解释称产品综合赔付率为负的原因为准备金的释放。此外，安信农险、诚泰财险的综合赔付率也为负。大家人寿、海保人寿两家公司的整体综合赔付率为0%，大家人寿解释称，是由于个人短期健康保险业务量较小。《每日经济新闻》记者统计显示，69家人身险公司平均综合赔付率为37.1%；30家财产险公司平均综合赔付率为41.5%，全行业平均综合赔付率为38%。逾七成险企赔付率不超过50%，超过两成险企的赔付率不超过20%。综合赔付率指标计算公式为：综合赔付率=(再保后赔款支出+再保后未决赔款准备金提转差)÷再保后已赚保费。其中，未决赔款准备金包含已发生未报告未决赔款准备金（IBNR准备金）。对于个人短期健康险经营而言，在业内人士看来，既不能因赔付率太低而偏离了医疗支付的价值，又不能过高而导致无法持续经营。中国保险行业协会的报告显示，2020年，互联网健康保险实现规模保费374.8亿元，较上年同比增长58.8%。其中，费用报销型医疗保险累计实现规模保费229.2亿元，同比增长58.3%，占互联网健康保险总规模保费的61.1%。费用报销型医疗险大多是一年期的短期医疗险，这样的产品降低了商业医疗险的投保门槛，推动了保险意识的普及，从一定程度上填补了中端医疗险市场。虽然健康险市场保持蓬勃发展的态势，但不论是人身险还是财险公司，都不能忽视未来潜在赔付风险的挑战。有业内分析认为，即便短期医疗险，如果健康人群筛选和定价评估不准，患者人群更低成本更易加入，以及盘子不够大，会造成患者沉淀风险预估不足；如果健康人群无价值获得感而大量脱落，患者人群的无序就诊导致成本不可控，医疗服务管理约束有限，同样也会导致总体风险恶化加剧，出现“死亡螺旋”。为应对医疗险的不确定风险，2019年11月，银保监会公布了新版（以下简称《办法》），首次提及健康管理服务与医保合作：鼓励健康保险与健康管理相结合，同时鼓励积极发挥对医疗费用和风险管控的作用，以及保险公司与医疗机构、基本医保部门等实现信息互联和数据共享。值得关注的是，一些保险公司为了压缩赔付，对患病人群少赔、惜赔，严重损害了消费者利益。“医疗药品的价值不能被渠道或者其他管理费用占大头，对保险而言亦是如此。”对《每日经济新闻》记者表示，我们认为一个合理健康的赔付率有利于整个行业的发展，以美国健康险赔付率数据为参考是在85%左右。对于险企赔付率数据的差异，分析认为，并非表面上看起来高赔或是低赔的不同。“有的公司赔得高可能是莫名其妙赔高了，因为并没有积极参与到后端的赔付管理，赔得低的公司也不知道是怎么把钱省下来的。医药产业与保险产业的融合，让保险公司能够非常清楚地，或者非常有信心地介入到后端整个健康医疗和医药的环节里面来。”他认为，镁信所探索的“互联网+医+药+险”创新模式，正受到资本关注。封面图片来源：摄图网", "labels": [[55, 59, "ORG"], [185, 191, "ORG"], [236, 239, "ORG"], [303, 309, "ORG"], [337, 341, "ORG"], [375, 379, "ORG"], [388, 393, "ORG"], [401, 405, "ORG"], [411, 414, "ORG"], [442, 446, "ORG"], [519, 523, "ORG"], [575, 577, "ORG"], [580, 584, "ORG"], [647, 651, "ORG"], [726, 730, "ORG"], [776, 780, "ORG"], [781, 785, "ORG"], [795, 799, "ORG"], [800, 804, "ORG"], [820, 824, "ORG"], [846, 852, "ORG"], [1095, 1103, "ORG"], [1482, 1486, "ORG"], [1666, 1672, "ORG"], [1704, 1706, "GPE"]]}
{"text": "3月7日，据人民银行官网消息，在回答绿色金融有关问题时表示：“截至2020年末，本外币绿色贷款余额约12万亿元，存量规模世界第一；绿色债券存量超过8000亿元，居世界第二。同时，我国绿色金融资产质量整体良好，绿色贷款不良率远低于全国商业银行不良贷款率，绿色债券尚无违约案例。”表示，下一步将通过货币政策、信贷政策、监管政策、强制披露、绿色评价、行业自律、产品创新等，引导和撬动金融资源向低碳项目、绿色转型项目、碳捕集与封存等绿色创新项目倾斜。总结近些年来我国绿色金融领域的发展成效，认为主要表现在以下三个方面。一是初步形成了完整的绿色金融立体发展体系，绿色金融在支持绿色发展方面已经展现巨大的潜力。2016年，人民银行牵头出台实施了《关于构建绿色金融体系的指导意见》，成为全球首个由中央政府部门制定的绿色金融政策框架。二是绿色金融改革试点工作取得阶段性成效，有效带动我国绿色金融市场规模不断扩大。据陈雨露指出：“截至2020年末，本外币绿色贷款余额约12万亿元，存量规模世界第一；绿色债券存量超过8000亿元，居世界第二。同时，我国绿色金融资产质量整体良好，绿色贷款不良率远低于全国商业银行不良贷款率，绿色债券尚无违约案例。”三是我国已成为全球绿色金融发展的风向标，且拥有了相当大的国际引领力。2016年，中国担任G20主席国，首次将绿色金融引入G20框架。2016年以来，在我国积极倡导和推动下，绿色金融议题一直是G20峰会的重要议题。据透露，目前，我国已稳步推进了1项国际标准、1项国家标准、5项行业标准、4项绿色金融改革创新试验区标准的制定，这些标准成为全球范围内规范绿色金融业务发展的重要参考。据悉，人民银行开展了一系列研究，初步确立了“三大功能”“五大支柱”的绿色金融发展政策思路。表示，所谓“三大功能”，主要是指充分发挥金融支持绿色发展的资源配置、风险管理和市场定价三大功能。一是通过货币政策、信贷政策、监管政策、强制披露、绿色评价、行业自律、产品创新等，引导和撬动金融资源向低碳项目、绿色转型项目、碳捕集与封存等绿色创新项目倾斜。二是通过气候风险压力测试、环境和气候风险分析、绿色和棕色资产风险权重调整等工具，增强金融体系管理气候变化相关风险的能力。三是推动建设全国碳排放权交易市场，发展碳期货等衍生产品，通过交易为排碳合理定价。此外，还指出，要发挥好这“三大功能”，有必要进一步完善绿色金融体系“五大支柱”。一是完善绿色金融标准体系。绿色金融标准体系加快构建。人民银行遵循“国内统一、国际接轨”原则，重点聚焦气候变化、污染治理和节能减排三大领域，不断完善绿色金融标准体系。二是强化金融机构监管和信息披露要求。持续推动金融机构、证券发行人、公共部门分类提升环境信息披露的强制性和规范性。三是逐步完善激励约束机制。通过绿色金融业绩评价、贴息奖补等政策，引导金融机构增加绿色资产配置、强化环境风险管理，有利于提升金融业支持绿色低碳发展的能力。四是不断丰富绿色金融产品和市场体系。通过鼓励产品创新、完善发行制度、规范交易流程、提升透明度，我国目前已形成多层次绿色金融产品和市场体系，下一步将继续推动产品创新和市场稳健发展。五是积极拓展绿色金融国际合作空间。在绿色金融国际合作方面，我国积极利用各类多双边平台及合作机制推动绿色金融合作和国际交流，提升了国际社会对我国绿色金融政策、标准、产品、市场的认可和参与程度。封面图片来源：摄图网", "labels": [[6, 10, "ORG"], [305, 309, "ORG"], [399, 402, "PERSON"], [553, 555, "GPE"], [557, 560, "ORG"], [573, 576, "ORG"], [608, 611, "ORG"], [704, 708, "ORG"], [1038, 1042, "ORG"]]}
{"text": "后疫情时代，数字经济已然成了推动经济变革、效率变革和动力变革的加速器，成了打造新优势、引领新发展的新动能。在数字化的大背景下，政策界要找到监管方式、企业界要找到发展方向，投资者也需要找到投资机会。那么，数字经济给我们带来了哪些投资机遇？能够帮助我们“跑赢印钞机”吗？今年全国两会期间，东方证券首席经济学家邵宇做客每日经济新闻和百度财经联合出品的2021两会特别系列《代表委员面对面》时就这一问题谈到了自己的看法。过去十年，诸如BATJ这类C端巨头已成为全球耀眼的明星公司，他们是移动互联网中最大的受益者。未来十年，什么样的企业又将作为“新星”冉冉升起呢？邵宇表示，数字经济未来确实能为我们提供更多的空间。也就是说除了传统的巨头以外，更新一代的能够掌握诸如人工智能技术核心的元器件以及新能源相关企业，如果对它进行早期投资，是有可能战胜印钞机的。封面图片来源：摄图网", "labels": [[137, 139, "EVENT"], [142, 146, "ORG"], [152, 154, "PERSON"], [163, 167, "ORG"], [277, 279, "PERSON"]]}
{"text": "数字经济是驱动世界经济增长的重要力量。而疫情之后，数字经济的发展更是具有不可逆的趋势。十三五时期，随着消费互联网的迅猛发展，美团、拼多多等平台企业快速涌现、迅速发展。那么，十四五时期，在消费互联网领域之外，又是否会涌现出新的浪潮呢？今年全国两会期间，全国政协委员、中国国际经济交流中心副理事长王一鸣做客每日经济新闻和百度财经联合出品的2021两会特别系列《代表委员面对面》时，就这一趋势分享了他的观点。王一鸣认为，发展的趋势正从消费端向生产端延伸。十四五期间，产业互联网可能会形成一个新浪潮，在这个领域会涌现出一些新平台，而这些平台有可能会超越消费互联网平台。而产业互联网相对消费互联网来说，其复杂度、投资规模、对人才的要求都会提升到一个新的量级，这也会带来工业生产的革命性变革，带来新的业态。封面图片来源：摄图网", "labels": [[62, 64, "ORG"], [65, 68, "ORG"], [120, 122, "EVENT"], [125, 129, "ORG"], [132, 142, "ORG"], [146, 149, "PERSON"], [158, 162, "ORG"], [171, 173, "EVENT"], [201, 204, "PERSON"]]}
{"text": "近年来，加快推进数字产业化、产业数字化已成为我国发展的重要方略，为我国加快数字经济发展指明了前进方向、提供了根本遵循。数字经济蓬勃发展，资本市场早已有所反映，而在未来的发展过程中，数字经济还可能为我们带来哪些机遇？今年全国两会期间，东方证券首席经济学家邵宇做客每日经济新闻和百度财经联合出品的2021两会特别系列《代表委员面对面》时提到了一个“完美风口”。提到数字技术，耳熟能详的都是ABCD（人工智能、区块链、云计算大数据）四种。就中国的人工智能来看，这其间孕育着不少优秀企业。而除了数字技术，邵宇还提到，能源技术也特别重要，如果能找到一个结合——“数字+新能源”，那就是一个完美风口。封面图片来源：摄图网", "labels": [[109, 113, "EVENT"], [116, 120, "ORG"], [126, 128, "PERSON"], [137, 141, "ORG"], [150, 152, "EVENT"], [217, 219, "GPE"], [248, 250, "PERSON"]]}
{"text": "3月5日，国开系多只债券价格出现大幅波动。其中，“国开2008”(108610)、“国开2009”（108611）价格波动超过100%。“国开2005”（018014）涨幅虽然没有上述两只债券幅度大，但盘中涨幅超过20%。国开2008K线及分时数据来源：Wind对于上述债券的价格异常表现，上交所和深交所也对债券实施盘中停牌处理。3月5日，“国开2009”盘中价格出现大幅波动，该债券于上午10:30后大幅拉升，由116元/张最高上涨至320元/张，最高涨幅达224.54%，随后该债券虽有回落但价格保持在250元/张以上。深交所对该债券实施停牌至收市，停牌前该该债券的报价304.5元/张。根据Wind显示，3月5日，“国开2009”成交量为201手，成交金额为57.65万元。国开2009分时对于该债券价格异常表现，深交所发布风险提示公告。深交所在公告中表示，经分析，该债券大幅上涨主要为个别投资者异常交易行为导致。为维护市场交易秩序，保护投资者合法权益，及时对相关投资者采取了盘中限制交易的监管措施。请广大投资者注意投资风险，依法合规参与债券交易。除了“国开2009”外，“国开2008”在3月5日午后也快速上涨，从110元/张最高上涨至225元/张，最高涨幅达129.33%。与“国开2009”相同，深交所对“国开2008”采取了盘中停牌措施。深交所表示，2021年3月5日，因“国开2008”(108610)、“国开2009”(108611)盘中价格出现大幅波动，为维护市场交易秩序，保护投资者合法权益，根据《深圳证券交易所交易规则》第6.9条的规定，本所自3月5日下午13点52分13秒起对“国开2008”(108610)、“国开2009”(108611)实施停牌至收市。根据Choice显示，截至停牌前，“国开2008”报价220元/张，涨幅高达124.24%，成交量为38手，成交金额为6.56万元。对于“国开2008”价格上涨原因，上海申万证券研究所债券研究部总监孟祥娟认为与深交所给出的“国开2009”价格出现大幅波动原因一样。目前尚未了解到有其他原因。此外，当天“国开2005”由于交易出现异常波动，盘中被上交所两次暂停交易。根据Choice显示，3月5日，“国开2005”以99.98元/张价格开盘，下午约1点30分拉升至109.89元/张，涨幅约10%，随后于下午1点58分迅速拉升至最高120.78元/张，最高涨幅21.12%。对于“国开2005”交易异常波动，上交所对其采取盘中临时停牌处理。上交所称，国开2005（018014）今日下午交易出现异常波动。根据《上海证券交易所交易规则》和《上海证券交易所证券异常交易实时监控细则》的有关规定，决定自2021年03月05日13时27分开始暂停“国开2005”（018014）交易，自2021年03月05日13时57分起恢复交易。随后该债券交易再次出现异常波动，上交所决定，自2021年03月05日13时57分开始暂停“国开2005”（018014）交易，自2021年03月05日14时57分起恢复交易。截至3月5日收盘，“国开2005”报价100.32元/张，涨幅为0.60%，成交量为400手，成交金额为42.34万元。实际上，1月中旬至2月底，债市出现调整。孟祥娟告诉记者，此前她判断1月中旬到2月底债市调整，调整目标位预计10年国债收益率达到3.3%左右，引发调整的原因是资金利率上行和风险资产上涨，目前已经兑现。对于接下来债券市场波动节奏和方向，孟祥娟告诉记者，3月至2季度，债券收益率将再次拐头回落，再次呈现一个熊市中的波段。主要带动因素是：紧信用信号明确+经济数据表面冲高回落+风险资产下跌+投资者强化对下半年经济下行预期。10年国债收益率有望回落至3%左右的低位。3季度至4季度，10年国债收益率将创新高，见到3.6%的高点。引发调整的因素是：经济+通胀+政策超预期。不过她向记者表示表示，资产价格的演绎从来不是线性的，以下几个方面有可能导致2季度风险资产有阶段性的下跌压力：第一，关注对经济预期的变化。关注公布的数据、美国刺激政策的进展以及疫苗推广情况。当前市场对经济预期都非常乐观，在当前格局下，海内外的经济数据很难超预期，反而要关注低于预期带来的影响。伴随疫苗推广以及疫情缓解，封锁隔离的逐渐放开，关注美国刺激政策的进展以及最终落地情况，市场对此的乐观预期已经维持了很长时间，而随着形势的变化，继续大规模推进刺激政策的概率也是在降低的，关注最终落地规模。第二，关注国内政策及进度。第三，关注供给端恢复情况及美元反弹对大宗价格的影响。大宗价格的强势，有供需两方面的原因，尤其11月以来油价的上涨，有需求乐观预期+供给受限影响，加之短暂的寒潮推动。但是伴随价格的飙升，以往来看，OPEC+产油国都倾向于增加产量；此外寒潮过后，美国能源企业是要复工的。当然除了原油之外，其他大宗也是这个问题，伴随疫情改善，供给端也是逐渐恢复的。此外，美债收益率的飙升对美元也形成支撑。而美元的强势又进一步牵制大宗价格走势。封面图片来源：摄图网", "labels": [[5, 8, "ORG"], [25, 31, "ORG"], [42, 48, "ORG"], [69, 75, "ORG"], [111, 119, "FAC"], [127, 131, "PRODUCT"], [145, 148, "ORG"], [149, 152, "ORG"], [171, 177, "ORG"], [262, 265, "ORG"], [298, 302, "PRODUCT"], [311, 317, "ORG"], [340, 346, "ORG"], [360, 363, "ORG"], [372, 375, "ORG"], [480, 482, "ORG"], [490, 492, "ORG"], [492, 496, "FAC"], [544, 546, "ORG"], [554, 557, "ORG"], [559, 561, "ORG"], [561, 565, "FAC"], [576, 579, "ORG"], [594, 596, "ORG"], [611, 613, "ORG"], [660, 667, "ORG"], [702, 704, "ORG"], [719, 721, "ORG"], [760, 766, "ORG"], [811, 817, "ORG"], [825, 839, "ORG"], [841, 844, "PERSON"], [847, 850, "ORG"], [854, 860, "ORG"], [893, 899, "ORG"], [914, 917, "ORG"], [941, 947, "ORG"], [1031, 1037, "ORG"], [1045, 1048, "ORG"], [1061, 1064, "ORG"], [1066, 1072, "ORG"], [1096, 1103, "ORG"], [1110, 1117, "ORG"], [1161, 1167, "ORG"], [1219, 1222, "ORG"], [1248, 1254, "ORG"], [1300, 1306, "ORG"], [1370, 1373, "PERSON"], [1466, 1469, "PERSON"], [1706, 1708, "GPE"], [1800, 1802, "GPE"], [1986, 1990, "ORG"], [2010, 2012, "GPE"], [2063, 2064, "GPE"]]}
{"text": "报告认为，2020年寿险电销行业经营主体保持稳定，受新冠肺炎疫情冲击等因素的影响，寿险电销行业发展势头持续放缓。《每日经济新闻》记者注意到，近年来，寿险电销增长乏力、边缘化早现端倪，而在2019年，寿险电销规模保费和销售人力双双首次下滑，规模保费同比下降17.8%，销售人力也从2018年的约8万人降至约6.7万人。《报告》显示，2020年，共有21家人身险公司经营寿险电销业务，其中中资公司12家，外资公司9家，占比分别为57%和43%，与2019年底一致，经营主体保持稳定。《每日经济新闻》记者注意到，自2014年以来，经营寿险电销业务的公司逐年减少，2019年，规模保费一直排名前十的中国人寿也正式退出了寿险电销市场。图片来源：从规模保费来看，寿险电销市场仍由中资公司主导，其市场份额达73.4%，外资公司市场份额为26.6%，中、外资市场份额均与2019年保持一致。从月度情况来看，2月份受疫情和春节假期的双重影响，规模保费下滑幅度最为明显。随着疫情防控形势的持续好转，各公司积极开展复产复工，寿险电销业务经营得以逐步恢复；但与上一年相比，除8月规模保费略有上升外，其他月份均出现不同程度的下滑。2020年，寿险电销市场前三大、前五大和前十大公司的规模保费市场份额分别为67.0%、76.7%和91.3%，较2019年有所上升。排名第一的平安人寿累计实现规模保费67.4亿元，市场份额达到49.5%，较上年提高了8.6个百分点，与排名第二的招商信诺人寿合计占据60.9%的市场份额。排名三至五位的公司，市场份额在4%-7%之间；排名六至十位的公司，市场份额在1%至4%之间。从规模保费排名前十位的公司情况来看，平安人寿和招商信诺人寿已连续四年稳居前两位；排名三至十位的公司名次和市场份额与2019年相比略有变化，其中国寿股份退出寿险电销市场，北大方正人寿首次进入前十名。《每日经济新闻》记者注意到，中国保险行业协会同日公布的《2020年互联网人身保险市场运行情况分析报告》显示，2020年，互联网人身保险业务继续保持平稳增长，累计实现规模保费2110.8亿元，较2019年同比增长13.6%。从经营主体来看，2020年，共有61家人身险公司开展互联网保险业务。无论是规模保费、还是经营主体，相对于后起之秀互联网渠道而言，寿险电销都颇显没落。“在互联网时代，客户获取信息的方式越来越趋向于主动，电销前景日渐逼仄。”有保险业内人士在与《每日经济新闻》记者交流时表示。2020年，寿险电销产品结构持续调整。人寿保险实现规模保费28.6亿元，较去年同比下滑26.7%，占比为21%，取代健康险成为第二大险种。健康险实现规模保费26.6亿元，较去年同比下滑41%，占比为19.6%。意外险实现规模保费为17.1亿元，较去年同比下滑45.9%，占比12.6%。作为主力险种，年金保险累计实现规模保费63.7亿元，较去年同比增长6.5%，占比为46.8%。其中，非养老年金保险实现规模保费62.1亿元，较2019年同比增长10.5%，养老年金保险实现规模保费1.6亿元，同比下滑55.6%。2020年，寿险电销行业销售人力持续下滑。截至12月末，总销售人力为64362人，较2019年底同比减少3.9%。值得一提的是，2019年，寿险电销行业销售人力已较上年下降超过1万人。中国保险行业协会表示，销售人员流动仍是影响寿险电销行业发展的关键因素。封面图片来源：摄图网", "labels": [[57, 63, "ORG"], [240, 246, "ORG"], [295, 299, "ORG"], [573, 577, "ORG"], [626, 630, "ORG"], [709, 713, "ORG"], [714, 720, "ORG"], [762, 764, "ORG"], [775, 777, "ORG"], [777, 779, "ORG"], [779, 781, "ORG"], [790, 796, "ORG"], [803, 811, "ORG"], [1022, 1026, "ORG"], [1384, 1392, "ORG"]]}
{"text": "3月5日，第十三届全国人民代表大会第四次会议在北京人民大会堂开幕图片来源：新华社记者李响摄3月5日，国务院总理李克强在作2021年政府工作报告时提出：稳健的货币政策要灵活精准、合理适度；强调对小微企业的金融支持。《每日经济新闻》记者注意到，对比去年，今年政府工作报告中的货币政策表述由“更加灵活适度”变为“灵活精准、合理适度”，把服务实体经济放到更加突出的位置,处理好恢复经济与防范风险的关系。货币供应量和社会融资规模增速与名义经济增速基本匹配,保持流动性合理充裕,保持宏观杠杆率基本稳定。此外，报告指出，大型商业银行普惠小微企业贷款增长30％以上。值得注意的是，与去年相比，报告还增加了一项内容，即：引导银行扩大信用贷款、持续增加首贷户,推广随借随还贷款,使资金更多流向科技创新、绿色发展,更多流向小微企业、个体工商户、新型农业经营主体,对受疫情持续影响行业企业给予定向支持。政府工作报告指出：“稳健的货币政策要灵活精准、合理适度。”报告还指出，把服务实体经济放到更加突出的位置，处理好恢复经济与防范风险的关系。货币供应量和社会融资规模增速与名义经济增速基本匹配,保持流动性合理充裕,保持宏观杠杆率基本稳定。而去年关于货币政策的表述是：“稳健的货币政策要更加灵活适度。综合运用降准降息、再贷款等手段，引导广义货币供应量和社会融资规模增速明显高于去年（2019年）。”招联金融首席研究员董希淼对每经记者表示：“把服务实体经济放到更加突出的位置，处理好恢复经济与防范风险的关系。因此，2021年，货币政策应根据经济增长、物价变化、外部环境等因素进行适时调整，实现稳增长、保就业、调结构、防风险、控通胀等多目标动态平衡。”他认为，在总量上，将突出“正常”。既不会让市场明显感觉到“缺钱”，也不会“大水漫灌”，从而促进宏观杠杆率基本稳定，在恢复经济和防范风险上寻求平衡。在结构上，将突出“精准”，更多运用结构性货币政策工具，将流动性更加精准滴灌到重点领域和薄弱环节，加大对科技创新、小微企业、绿色发展等精准支持。展望未来，董希淼表示，我国货币金融政策既要“咬定青山不放松”，又要相机抉择、精准适度，以服务实体经济为中心，更好地助力“十四五”规划良好开局，更好地推动构建“双循环”新发展格局。中信证券首席固收分析师明明在接受记者采访时表示：“货币政策保持稳健中性，与整个经济回归常态有关，去年受到疫情影响，为了支持实体经济发展，实施了一些特殊的货币政策，今年随着经济恢复正常化，疫情得到控制，货币政策也应回归常态。”一段时间来，尽管我国经济稳步回暖，主要经济指标显著回升，但经济恢复的态势还不十分稳固，内外部不确定的因素仍然较多。董希淼认为，在这种情况下，企业部门特别是小微企业仍将面临较大的困难。每经记者注意到，今年的政府工作报告仍然强化对小微企业的金融支持。如，报告指出“延续普惠小微企业贷款延期还本付息政策，加大再贷款再贴现支持普惠金融力度”“延长小微企业融资担保降费奖补政策,完善贷款风险分担补偿机制”等。在董希淼看来，政府工作报告提出，延续普惠小微企业贷款延期还本付息政策、延长小微企业融资担保降费奖补政策，这是十分及时和必要的。这是中央经济工作会议提出宏观政策“不急转弯”的具体体现，有助于稳定市场预期，稳定小微企业信心。值得注意的是，政府工作报告还指出，大型商业银行普惠小微企业贷款增长30％以上。董希淼称：“这一要求，是综合考虑经济恢复与增长、小微企业信贷需求、大型银行服务能力等因素后作出的，有助于做好‘六保’工作，帮助小微企业可持续发展，稳定市场信心和预期，激发市场需求和活力。”他认为，大型银行普惠型小微企业贷款增速不低于30%，是在上年较高基数上提出的，连续三年快速增长，要求并不低，具有一定的挑战性。董希淼建议：“下一步，应从财税政策、货币政策、监管政策等多方面入手，进一步完善普惠型小微企业贷款的激励约束机制，为银行业服务小微企业创造更好的政策环境。同时，推动大型银行与中小银行、主流银行与互联网银行加大合作，加快构建多层次、可持续的普惠金融生态体系，减少大型银行下沉服务可能产生的‘掐尖现象’和‘挤出效应’，防止对大型银行的激励政策措施‘误伤’中小银行。银行业金融机构应加强对小微企业和个体工商户的走访、培训，缓解银企之间的信息不对称等问题，提高金融服务供需匹配的精准度。”与去年相比，报告还增加了一项内容，即：引导银行扩大信用贷款、持续增加首贷户,推广随借随还贷款,使资金更多流向科技创新、绿色发展,更多流向小微企业、个体工商户、新型农业经营主体,对受疫情持续影响行业企业给予定向支持。值得注意的是，近段时间以来，绿色金融成为市场探讨的热门话题。央行在此前的货币政策执行报告中指出，绿色金融是为支持环境改善、应对气候变化和资源节约高效利用的经济活动，即对环保、节能、清洁能源、绿色交通、绿色建筑等领域的项目投融资、项目运营、风险管理等提供的金融服务。在上月国新办举行的政策例行吹风会上，央行金融市场司副司长彭立峰曾表示：“我国绿色信贷取得较好成效，整体呈现‘规模大、结构优、质量高’的特点。绿色贷款不良率低于银行业贷款不良率1.6个百分点，连续3个季度保持在0.5%以下。“彼时，央行有关负责人还表示，将探索实施更多货币政策工具，支持符合条件的金融机构向低碳绿色项目提供支持。明明则认为：“这符合去年以来货币政策直达实体经济，支持实体经济的大方向，那么在今年包括未来几年，货币政策的另外一个目标就是如何用更加灵活和创新的方式去支持这些实体经济，特别是实体经济中比较薄弱的环节，比如三农，小微企业，科技创新等。”封面图片来源：新华社", "labels": [[5, 22, "EVENT"], [23, 30, "FAC"], [37, 40, "ORG"], [42, 44, "PERSON"], [50, 53, "ORG"], [55, 58, "PERSON"], [107, 113, "ORG"], [389, 391, "ORG"], [584, 586, "ORG"], [593, 596, "PERSON"], [858, 861, "PERSON"], [942, 946, "ORG"], [953, 955, "PERSON"], [1111, 1114, "PERSON"], [1156, 1158, "ORG"], [1254, 1257, "PERSON"], [1370, 1372, "ORG"], [1402, 1405, "PERSON"], [1559, 1562, "PERSON"], [1921, 1923, "EVENT"], [1935, 1937, "ORG"], [2040, 2041, "ORG"], [2055, 2062, "ORG"], [2065, 2068, "PERSON"], [2152, 2154, "ORG"], [2200, 2202, "PERSON"], [2324, 2327, "ORG"]]}
{"text": "2021年是“十四五”元年，也是加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的重要一年。在这一年召开的全国两会，注定有着非凡的意义。在这样一个重要的年份，我们将如何推进新发展格局？形成这一格局、还存在哪些亟待解决的“堵点”？消费、投资、对外开放，这些深刻影响国内国际两个循环运行的重要要素，又将迎来怎样的机遇和挑战？近日，在每日经济新闻和百度财经联合出品的2021两会特别系列《代表委员面对面》栏目中，就上述话题展开了热烈讨论。今年的全国两会将讨论“十四五”规划纲要，而“十四五”将关键词落在了“双循环”。循环需要畅通。但目前推动“双循环”新发展格局有哪些比较突出的堵点？在对话中，魏建国指出，从新发展格局的“堵点”来看，有“三大”尚未形成。，在不少领域还存在着地方保护主义等现象，重复施工的现象还比较多；现代物流还存在短板，物流基础设施还没有达到高效率应用，我国全社会物流总费用占GDP的比重虽然已经通过努力降到13%左右，但与发达国家相比还偏高。此外，这里的节点，指的是每个地方政府、每个行业、每个产业，甚至每个企业。如果没有把握住节点，就不能形成闭环式的链条式循环。程恩富则指出，从社会生产和再生产的四个环节，也就是生产、流通、分配、消费来看，堵点出现在以下几个方面：在分配过程和分配环节上，在国际分工中，过去中国在一些核心领域缺少核心技术，因此在国际贸易中没有获得高额利润。分配还会影响消费。而在消费领域，国内消费的比重还相对比较低，国际消费又有很大的不确定性。程恩富看来，要克服这些堵点，就需要深化改革、科学发展。在“双循环”新发展格局的建设中，切实提升内需是一个重要的关键词。不过2020年数据显示，我国消费市场在疫情中受到一定程度的冲击，如何在推进“双循环”格局的过程中，尽快重启国内消费市场？对此，魏建国在对话中指出，二是，目前的金融还没有实现快速流转，还不适应建设超大规模消费市场的需要，也达不到促进生产环境、以消费来拉动生产的需要。第三，，尽量降低成本，让老百姓得到实惠，尽量减少中间环节，让每个人都能够通过消费得到满足。魏建国也强调，不应因为中国消费市场在后疫情时代还尚未出现“爆发式增长”而看淡中国消费前景。从国际范围内比较，由于中国已经实现复工复产，美国疫情还比较严重，中国有望在今年超越美国，成为全球第一大消费市场。消费市场的活跃，也能够弥合地区发展差距和贫富差距，并通过双循环带动新的全球化。程恩富则在对话中指出，重启消费市场，在很大程度上与改善分配有关，如果单纯靠高收入人群提升消费，那就会遇到递减规律的阻碍。从这个角度看，目前政策强调的“全体人民共同富裕取得更为明显的实质性进展”，对于活跃消费非常重要。具体来看，要提高中低收入群体收入，也要调控高收入群体收入，可以对资本所得课以轻税，但不能对劳动收入课以重税，退出国籍税、遗产税等税收也可以考虑开征。同时，要实现国有经济、集体经济、合作经济、民营经济共同发展，通过共同发展弥补分配差距。程恩富总结道，要抓消费，除了要抓消费本身的问题，还要抓分配问题。除了消费，投资也是扩大内需的一个重要抓手。从当前情况看，“十四五”时期我国应如何更好促进扩大有效投资？就此，魏建国在对话中分析，我国企业家特别是民营企业家在投资中应当重视效益和效率。从之前的经验来看，虽然在改革开放初期，民营企业家重视的是改革的动力以及投资的效益，但之后，企业家在投资效益方面没有加以重视，我们的投资在很大程度上是“一窝蜂”“跟风走”的，比如说在光电、太阳能、芯片等领域，都出现了这种情况，这是信息不足等原因造成的。目前我们的投资不能再按照这种低水平、低效率、重复式、跟风式的模式运行。这就需要企业家特别是民营企业家从过去只管国内市场需求，升级到从全球大视野的角度解决生产要素问题，包括土地、资本、信息、技术、人员等多个方面。不少企业家过去狭窄的观念需要打破。魏建国进一步分析，未来，企业家在投资方面还有不少新机遇，比如一带一路倡议，加快构建双循环，数字经济、智慧城市、新材料、新工艺、新医学，甚至服务贸易……这些方面，国家层面出台了一系列重大政策利好，关键在于企业家本身能否抓住机遇。而程恩富在对话中则强调，程恩富着重指出，在扩大有效投资的过程中，需要发挥好政府投资的作用。应该看到，私人投资还是会受到各种限制，各种经济学理论都指出，如果预期利润或者说赚取的剩余价值不够，私人投资就无法推进下去，这是经济运行的一个规律，所以在这个时候需要政府投资发挥作用。当然，政府不能胡乱投资，政府投资必须要管理好。但不能因为反对政府乱投资而主张废除政府投资，这样一来就无法推动经济增长。从国际比较看，西方国家经济增长率一直在2%左右的水平，就是因为他们政府投资比例不高。后疫情时代，我国对外开放面临哪些新机遇？“双循环”格局背景下的高水平对外开放应该如何推进？对此，魏建国分析，20世纪70年代末的特区对外开放，使得中国打开了一扇窗户，既让中国了解世界、又让世界了解中国；2001年加入WTO之后，中国敞开了大门，成为世界的工厂，也被称为“第二次开放”。而目前我们提出构建国内国际双循环相互促进的新发展格局，可以说是“第三次开放”，这是全方位、高水平的对外开放。魏建国指出，后疫情时代，中国的开放将呈现三个方面趋势：。可以预计，今年将是改革开放领域中央出政策、地方加强执行力度的第一年。打造全球最佳营商环境意味着投资者愿意投资，并将其视为投资者的乐土；此外，还要有公平，不仅是权利公平，央企、国企、民企都处在同一起跑线，规则也是公平的，机会也是平等的。而就中国与全球的合作机会，魏建国就此分析称，未来，全球都将看中国下一步能不能扛起贸易自由化、投资便利化的大旗，中国未来要积极在以规则为基础的贸易体系建设方面有所作为，在双边、多边和区域性的FTA也要有更好的参与。中国也将通过上述措施，来让更多的国家享受中国改革带来的红利。封面图片来源：摄图网", "labels": [[60, 64, "EVENT"], [226, 230, "EVENT"], [300, 303, "PERSON"], [322, 324, "EVENT"], [495, 498, "PERSON"], [567, 569, "GPE"], [644, 647, "PERSON"], [766, 769, "PERSON"], [880, 883, "PERSON"], [891, 893, "GPE"], [918, 920, "GPE"], [936, 938, "GPE"], [947, 949, "GPE"], [957, 959, "GPE"], [966, 968, "GPE"], [1020, 1023, "PERSON"], [1245, 1248, "PERSON"], [1331, 1334, "PERSON"], [1615, 1618, "PERSON"], [1729, 1732, "PERSON"], [1740, 1743, "PERSON"], [2013, 2016, "PERSON"], [2038, 2040, "GPE"], [2050, 2052, "GPE"], [2063, 2065, "GPE"], [2073, 2076, "ORG"], [2079, 2081, "GPE"], [2161, 2164, "PERSON"], [2173, 2175, "GPE"], [2308, 2310, "GPE"], [2319, 2322, "PERSON"], [2336, 2338, "GPE"], [2361, 2363, "GPE"], [2412, 2414, "GPE"], [2432, 2434, "GPE"]]}
{"text": "每经3月4日快讯中国人民政治协商会议第十三届全国委员会第四次会议于3月4日在北京开幕。日前，《每日经济新闻》独家获得全国政协委员、北京大学经济与管理学部副主任金李最新提案，他提出大力发展一二线城市夜间经济，并给出发展夜间经济的具体政策建议。金李在提案中建议，建立夜间经济综合管理机制，设立专属管理⼈员协调推进夜间经济建设，寻找更适合当地夜间经济特点和规律的方式对城市夜间运行进行管理，帮助城市开展科学有效的夜间经济建设。封面图片来源：摄图网", "labels": [[8, 32, "EVENT"], [38, 40, "GPE"], [47, 53, "ORG"], [58, 62, "ORG"], [65, 76, "ORG"], [79, 81, "PERSON"], [120, 122, "PERSON"]]}
{"text": "中国人民政治协商会议第十三届全国委员会第四次会议于3月4日在北京开幕。《每日经济新闻》独家获悉，全国政协委员、北京大学经济与管理学部副主任金李最新提案指出，夜间是城市现有基础设施尚未充分发挥的时间段，建议大力发展一二线城市夜间经济。提案称，多个城市做过统计，认为夜间的客流量是最大、最多的，消费额是白天的50%，人们的夜间消费能力庞⼤。金李指出，夜间经济比较活跃的城市主要有两类:⼀类是常住⼈⼝数量多、消费能⼒强的城市；另⼀类是旅游热点城市，面向本地居民和外来游客的夜间经济发展思路、业态选择、空间布局、管理重点等⽅面都存在差别。充分激活经济和提升便利的同时，也要注意防止出现过度扰民。金李每经记者张寿林摄对于发展城市夜间经济的意义，金李分析，夜间经济通常指从当天晚上六点到第⼆天早上六点的经济消费活动，其关键点在于延长城市经济活动时间。目前我国经济发展正处于高质量发展阶段，随着人们可支配收入不断增加，以及人民对美好生活的需求不断提升，人们的消费形式也在变化，夜间经济有潜⼒成为激发新⼀轮消费潜力升级的新引擎。夜间经济对于城市发展的推动作用，金李认为有以下几个方面：⼀是有效拉动内需。居民消费场景的拓展、消费时间的延长、消费内容的升级有利于推动城市在餐饮、购物及娱乐等多领域需求的增长和相关产业的发展。二是创造更多的就业机会。利用经济活动开展时间的延长为城市就业带来新的增长空间。三是增强城市⽂化软实⼒。提升城市影响⼒，打造城市对外宣传的“名片”，集中展示城市⽂化精髓的“窗⼝”，增强城市的吸引力和影响力。四是满足人民对美好生活的向往。能更好地满足城市居民的“吃住行，游购娱”的消费需求。五是助力新进入城市的家庭，通过兼职和零工等方式尽快站稳脚跟，适应新的城市生活。金李进一步分析了夜间经济的发展潜⼒：夜间经济符合当下主流消费人群的消费习惯。据统计，四分之三的90后在晚上11点以后⼊睡。多个城市做过统计，认为夜间的客流量是最大、最多的，消费额是白天的50%，人们的夜间消费能⼒很庞⼤。夜间经济不同于⼀般意义上的夜市。传统的夜市摊位鱼龙混杂，拥挤不堪，卫生条件不高，对城市治理产生了不良影响。但夜间经济的主要业态涵盖购物、餐饮、旅游、休闲、保健、教育、影视、娱乐等内容，成为第三产业的重要组成部分，是现代城市经济发展的经济增长点。在金李看来，我国夜间经济建设仍处于起步阶段。目前，我国城市夜间经济的组成仍以餐饮等传统消费项目为主，经济结构不够丰富，业态层次较为单⼀，对城市发展的带动效应有限，夜间经济发展仍大有可为。金李给出了发展夜间经济的具体政策建议：第⼀，不同类型的城市需要依据各自的城市定位做出取舍，不具备消费者⼤量积聚条件的城市，发展夜间经济需要慎重决策，避免过度投⼊却得不偿失。第⼆，夜间经济比较活跃的城市主要有两类:一类是常住⼈⼝数量多、消费能⼒强的城市；另⼀类是旅游热点城市，面向本地居民和外来游客的夜间经济发展思路、业态选择、空间布局、管理重点等⽅面都存在差别。充分激活经济和提升便利的同时，也要注意防止出现过度扰民。城市夜间消费的空间拓展是有边界的，不宜随意设置或无度扩张，给城市环境和综合治理带来过多困扰，有效的方式是利用商业中⼼、历史文化街区、自然⽣态资源、公共空间或场馆打造夜间消费集聚区，形成城市夜间经济集约化发展格局。除主城区的开发外，拓展夜间经济覆盖范围，开发利用近郊地区，充分利用城市空间。⼀是设立专属管理⼈员协调推进夜间经济建设，寻找更适合当地夜间经济特点和规律的方式对城市夜间运行进行管理，帮助城市开展科学有效的夜间经济建设。⼆是加强夜间治安管理，对于违法犯罪、销售假冒伪劣产品等⾏为给予打击和处罚，实现夜间消费的质量安全化、出⾏便利化、治安有序化、环境清洁化（这方面配合雪亮工程等可以较快推开）。三是鼓励有关协会加强夜间经济调查研究，反映⾏业诉求，加强⾏业自律，推动本⾏业夜间经济的发展。在各大城市纷纷推动夜间经济发展的情况下，如何避免同质化发展，成为城市夜间经济建设过程中的重要问题之⼀。⼀是要深⼊挖掘地方特色文化，串联历史文化资源，将历史文化、地方生活文化与夜间经济深度融合，进⼀步提升文化旅游产品特色。⼆是利用地理风貌、季节变换等打造特色夜间经济，为城市夜间经济增加独特的记忆点。三是运用新媒体艺术，结合数字、影视、VR技术等提升夜间经济形式的创新，打造独特的城市夜风景。最后，金李总结道，夜间是城市现有基础设施尚未充分发挥的时间段，包括可以避免居民部门用电高峰，避免道路拥堵高峰等问题。在不增加对城市现有基础设施投入的前提下，通过大力发展夜间经济，能够提升城市的整体活力和经济规模体量，未来能实现24小时不间断的城市生活，也更便于发挥不同人群的活力，以多种方式融入城市经济生活，真正做到随时随地，随心所欲。我们的机器是不用休息的，道路是不用休息的，各种设备的养护基本上也都不用休息。现代人的生活丰富多彩，没有必要把它限制在从早晨九点到晚上五点。封面图片来源：每经记者张寿林摄（资料图）", "labels": [[0, 24, "EVENT"], [30, 32, "GPE"], [36, 42, "ORG"], [48, 52, "ORG"], [55, 66, "ORG"], [69, 71, "PERSON"], [168, 170, "PERSON"], [293, 295, "PERSON"], [299, 302, "PERSON"], [317, 319, "PERSON"], [472, 474, "PERSON"], [734, 736, "PERSON"], [967, 969, "PERSON"], [1059, 1061, "PERSON"], [1812, 1814, "PERSON"], [1861, 1863, "EVENT"], [1864, 1866, "EVENT"], [1902, 1904, "EVENT"], [2057, 2060, "PERSON"]]}
{"text": "今年全国两会，建议系统性推进乡村金融。一是，系统性优化乡村金融政策与机制。对此，他建议在宏观层面上破除瓶颈，深化乡村改革。针对土地、农村集体产权制度等重大改革，联合农业、林业、国土等部门，加快完成农村财产确权、评估、登记、颁证等工作，搭建全国统一的查询平台和抵质押登记平台；建立土地经营权、宅基地、农机、农产品、农资等资产公开透明、交易活跃、规范顺畅的流转市场。此外，拓宽农村抵质押范围，完善配套机制，增强普惠性；保险、担保等非银机构创新保险和担保政策，发挥全国农业信贷担保体系作用，拓宽担保物范围，加大担保力度；允许权属清晰的农村承包土地经营权、农业设施、农机具等依法抵押贷款。二是，系统性推进乡村金融赋能，解决部分突出问题。在这方面，首先，重点推进乡村三资监管、产权交易等平台的运用，促进农村土地改革、农村集体产权制度改革等重大改革。其次，完善产业数据平台，充分挖掘“三农”数据价值，加快构建涉农信用信息数据库，建立完善农村信用体系。再次，丰富金融产品，尤其是信贷产品，通过行业协同共担，解决抵质押缺乏等“老大难”问题，促进资金融通。着重推进“数字化经营+供应链金融”，延伸农业产业链价值链，并用好新型农业经营主体名单制，精准对接和满足各类主体的有效融资需求。同时，发挥好财政资金的撬动作用，探索在重大项目上采取投融联动模式，高质量推进乡村重大工程建设。最后，加大科技主导，加强金融科技的运用，结合数字乡村、信用乡村建设，搭建乡村金融服务平台，并系统性推进平台赋能。三是，系统性推进金融合作互补，共同助力乡村振兴。系统性推进金融行业合作，现有涉农金融机构提升服务，进一步优化物理网点、助农服务点的服务，其他金融机构延伸服务，健全金融服务和产品体系，形成线上线下一体化服务。银行、担保、信托协同，提供信贷、投资理财、结算、信托、债券等服务与产品，多种途径综合施策。形成银行、担保、抵押、保险、信托、证券各司其责、合作互补，共同服务乡村的金融格局。促进农业高质高效、农村宜居宜业、农民富裕富足，确保农业农村现代化总目标的实现。封面图片来源：摄图网", "labels": [[2, 6, "EVENT"]]}
{"text": "3月4日，《每日经济新闻》记者独家获悉，法兴银行（中国）已收到北京银保监局核准CHENGCHANGQING（成长青）担任该行董事长任职资格的批复【京银保监复〔2021〕148号】。成长青的职业生涯始于1980年代中期，曾在大中华、北美及欧洲等地区的多家金融机构任职，加入法国兴业银行之前，他曾任拜腾有限公司首席资本和投资官、高盛中国区投资银行部董事总经理、渣打银行投资银行中国区中国企业部主管以及董事总经理等高级职务。此外，他曾在美国第一银行（现已并入摩根大通银行）、加拿大多伦多道明银行、美国大都会保险等公司任职。成长青拥有巴黎高等商学院工商管理硕士学位及北京外国语大学文学学士学位。至于成长青更详细的简历，记者从南方科技大学官网获悉，成长青是一位资深投资银行家，在投资领域及银行业拥有超过25年的从业经验。在全球资本市场及企业并购等领域具有深厚的专业背景，同时拥有亚洲、欧洲、北美等多地的跨文化管理经验。他曾成功主导完成数百亿美元的跨国融资及并购交易，其中包括中石化25亿美元在西非油田并购案。据南方科技大学官网介绍，成长青曾担任高盛中国投资银行部董事总经理及英国渣打银行投行部中国区首席执行官。在此之前，他还在美国第一银行、加拿大多伦多道明银行、亚历山大管理咨询、美国大都会人寿保险、法国标致汽车集团等担任高级职务。成长青曾多次被授予专业荣誉，以表彰他在企业金融业的杰就，其中包括被CCTV及北京大学等联合评为“中国十大财经英才”。成长青拥有北京外国语大学学士、巴黎大学工业心理学硕士及巴黎HEC商学院工商管理硕士。他是巴黎商学院国际校董、北京校友会主席，欧美同学会2005委员会常务理事。并在部分大型企业担任独立董事及部分大学开展专业讲课。成长青出生于中国湖南，流利掌握英语、中文以及法语。他喜欢赛艇运动及合唱，并创建了男声合唱团“大海组合”。封面图片来源：南方科技大学官网截图", "labels": [[6, 12, "ORG"], [20, 24, "ORG"], [25, 27, "GPE"], [31, 37, "ORG"], [39, 53, "PERSON"], [54, 57, "PERSON"], [72, 78, "ORG"], [78, 79, "ORG"], [83, 88, "ORG"], [88, 89, "ORG"], [90, 93, "PERSON"], [135, 141, "ORG"], [147, 153, "ORG"], [162, 172, "ORG"], [178, 194, "ORG"], [215, 221, "ORG"], [226, 232, "ORG"], [234, 244, "ORG"], [245, 252, "ORG"], [258, 261, "PERSON"], [263, 270, "ORG"], [279, 286, "ORG"], [295, 298, "PERSON"], [308, 314, "ORG"], [319, 322, "PERSON"], [432, 435, "ORG"], [441, 443, "FAC"], [450, 456, "ORG"], [461, 464, "PERSON"], [467, 476, "ORG"], [482, 491, "ORG"], [508, 514, "ORG"], [515, 525, "ORG"], [526, 534, "ORG"], [535, 544, "ORG"], [545, 553, "ORG"], [561, 564, "PERSON"], [594, 598, "ORG"], [599, 603, "ORG"], [609, 611, "GPE"], [619, 622, "PERSON"], [624, 631, "ORG"], [634, 638, "ORG"], [646, 654, "ORG"], [663, 668, "ORG"], [673, 678, "ORG"], [681, 693, "ORG"], [724, 727, "PERSON"], [730, 732, "GPE"], [732, 734, "GPE"], [770, 772, "ORG"], [783, 789, "ORG"]]}
{"text": "2021年全国两会即将召开，提出，建议修订增设“金融机构破产”专章，统领金融单行法律法规有关破产规定，健全金融机构破产法律制度，构建系统完整、和谐统一的现代化破产法律体系。认为，经过努力，防范化解金融风险攻坚战取得重大成就，金融发展进入新阶段。但是，金融业面临的新任务仍然十分繁重。他指出：“国内一些地区和行业存在一定比例和数量的高风险金融机构，涉及金融机构债权的各类市场风险事件有所增长的苗头较为明显。社会乃至监管部门对金融机构能‘立’能‘退’不能‘破’、仰仗国家兜底的认识仍然较为普遍，处置这些问题金融机构大多采取金融风险处置措施，几乎不进入破产程序，优胜劣汰退出机制形同虚设。”此前，“十四五”规划将“防范化解重大风险体制机制不断健全”纳入主要目标，提出“健全金融风险预防、预警、处置、问责制度体系”要求。把“加快完善…防范化解金融风险等急需的法律法规”作为重点立法内容。表示，全国人大启动纳入五年立法规划的修订项目，是落实“十四五”规划、开启立法现代化新征程的必要举措。近年来，国内一些地区和行业存在一定比例和数量的高风险金融机构，涉及金融机构债权的各类市场风险事件有所增长的苗头较为明显。2016年以来，国内仅P2P网贷累计停业及发生问题机构超6000家、小贷公司数量减少近1600家，但社会乃至监管部门对金融机构能“立”能“退”不能“破”，仰仗国家兜底的认识仍然较为普遍。称，处置这些问题金融机构大多采取金融风险处置措施，几乎不进入破产程序，优胜劣汰退出机制形同虚设，让一定数量的出现破产原因的机构虽然形式上退出市场，但实际上债权债务未得到公平有效清理，退而不清、退而难清，遗留众多可能发酵成风险事件的隐患，不仅影响金融市场正常预期和平稳运行发展，还会造成道德风险。“一个缺少适度的破产风险的意识和压力的金融市场，至少是活力不足、不够健康的，既容易累积深层风险酿成事件甚至危机，又难以造就培养有竞争力、高质量的市场主体，影响金融资源配置效率。”他补充道。因此，建议，增设“金融机构破产”专章，有助于统领金融单行法律法规有关破产规定，健全金融机构破产法律制度，构建系统完整、和谐统一的现代化破产法律体系。他进一步指出，在治理理念上，从被动的“治”，到积极的“防”，再到积极主动地运用发展的眼光和方法，综合采取防范、控制、化解等手段进行全面系统治理。在治理手段上，从主要依靠传统行政手段，逐步发展到更多采取审慎监管和风险处置等较为现代化的金融监管措施，更加注重市场化法治化手段的运用。在治理内容上，从着眼金融机构风险处置案例，发展到更为深入分析金融机构风险的成因，更加关注法律制度和长效机制的建设。建议，在立法机制上，应建立与立法路径相适应的“双牵头”工作机制。根据《法治中国规划》关于人大主导立法工作的要求，建议全国人大指定专门工作委员会牵头成立领导小组，负责的修订工作，梳理各业务条线以及地方负责实施的相关法律法规，拟定需要通过“金融机构破产”专章解决的共同事项，实现“金融机构破产”专章与其他单行法律法规的协调一致。在规则设计上，考虑到各类金融机构有其特殊性，在统筹立法的前提下，适当增强金融机构破产法律规范的灵活性和针对性。增设的“金融机构破产”专章，统一规定各类金融机构破产的共性规则以及个性机构破产的一般原则，包括系统重要机构、上市机构、金融控股机构、中小机构、国有机构、跨境机构等。此外，认为，金融机构是属于特殊的企业，在立法内容上，重点响应金融机构破产对法律制度的特殊需求。具体看来：一是立法目的上，应体现包容性。设定兼具、金融有关单行法律法规的立法目的，将金融宏观审慎安全稳定、微观程序公正公平等原则要求统一于“金融机构破产”专章中。二是在适用规则上体现统一性。明确及其“金融机构破产”专章、金融单行法律法规有关破产规定，在程序上、实体上的适用顺序、冲突解决、空白填补等内容。三是适用范围上体现操作性。综合采取列举、概括定义、授权认定等方式，根据需要和可能，将金融控股公司、非银行支付机构、地方7+4金融组织等机构以及其他新兴机构，纳入“金融机构破产”专章的适用范围。四是申请主体上体现适格性。可以考虑以人数、金额及其占比等为条件，对债权人申请资格进行限制，授予金融机构股东在一定条件下的申请资格，将金融机构及其债权人、股东取得金融监管部门批准作为向法院申请破产的条件，明确金融监管部门提出申请、审批申请的条件、程序、时限等内容。五是申请条件上体现分业性。增加符合金融监管标准的要求，授权金融监管部门根据金融法律法规政策作出决定。金融监管部门决定时，主要根据不同类型金融机构监管指标体系，划分金融风险程度，明确对应的金融监管或者风险处置措施，包括破产处置措施及其适用条件等内容。六是监管介入上体现专业性。充分发挥金融监管部门以及金融消费投资权益保护基金管理机构的专业作用，明确金融监管部门以及存款保险基金、证券投资者保护基金、投保者保护基金在金融机构风险处置以及破产申清算中的职责及有关履职要求。建立健全政府、法院、金融监管部门等的联动机制，为财政救助、中央银行最后贷款、设置优先股等，预留操作空间和依据。七是清偿顺序上体现公众性。对金融机构设定不同于其他企业的统一的及分业的分配规则。主要包括对涉众型个人债权的特别保护、破产前金融风险处置费用的承担、对破产负有个人责任高管的劳动债权分配、有关金融消费投资权益保护基金收购或者偿付受保护债权后的清偿顺序等内容。八是制度配套上体现基础性。对金融基础性制度作出特殊法律安排，重点要对金融交易结算最终性、终止净额结算制度等金融基础性制度作出明确法律规定，保障金融交易和结算安全。封面图片来源：摄图网", "labels": [[7, 9, "EVENT"], [392, 396, "ORG"], [1140, 1142, "GPE"], [1147, 1149, "ORG"], [1161, 1165, "ORG"], [2090, 2094, "ORG"]]}
{"text": "3月4日，《每日经济新闻》记者获悉，法兴银行（中国）已收到北京银保监局核准CHENGCHANGQING（成长青）担任该行董事长任职资格的批复【京银保监复〔2021〕148号】。成长青的职业生涯始于1980年代中期，曾在大中华、北美及欧洲等地区的多家金融机构任职，加入法国兴业银行之前，他曾任拜腾有限公司首席资本和投资官、高盛中国区投资银行部董事总经理、渣打银行投资银行中国区中国企业部主管以及董事总经理等高级职务。此外，他曾在美国第一银行（现已并入摩根大通银行）、加拿大多伦多道明银行、美国大都会保险等公司任职。成长青拥有巴黎高等商学院工商管理硕士学位及北京外国语大学文学学士学位。", "labels": [[6, 12, "ORG"], [18, 22, "ORG"], [23, 25, "GPE"], [29, 35, "ORG"], [37, 51, "PERSON"], [52, 55, "PERSON"], [71, 76, "ORG"], [82, 86, "FAC"], [88, 91, "PERSON"], [133, 139, "ORG"], [145, 151, "ORG"], [160, 170, "ORG"], [176, 192, "ORG"], [213, 219, "ORG"], [224, 230, "ORG"], [232, 242, "ORG"], [243, 250, "ORG"], [256, 259, "PERSON"], [261, 268, "ORG"], [277, 284, "ORG"]]}
{"text": "3月4日，全国政协十三届四次会议在北京正式开幕，《每日经济新闻》获悉，全国政协委员、毕马威中国前副主席龚永德提交了一份关于银行函证服务价格的提案。他表示，目前银行函证服务价格差异较大，某些银行收费标准较高，给企业造成了较重的成本负担，因此建议将银行函证服务价格纳入政府定价或政府指导价范畴，使其收费定价机制和依据更为合理。所谓的银行函证及回函，指的是注册会计师在获取被审计单位授权后，直接向银行业金融机构发出询证函，银行业金融机构针对所收到的询证函，查询、核对相关信息并直接提供书面回函的过程。银行函证是注册会计师独立审计的核心程序之一，银行函证回函对于注册会计师在审计工作中识别财务报表错误与舞弊行为至关重要。按照审计准则的规定，注册会计师在审计中必须对银行存款、借款及与金融机构往来的其他重要信息实施函证，因而企业向银行支付函证费用成为企业一项制度性成本。龚永德表示，目前国内各家银行的函证服务价格差异较大，从每份200元到1800元不等。某些银行的函证收费比美国、英国和德国等发达国家的函证费用水平还高出不少。他表示，有许多企业曾向他反映银行函证成本负担较重，例如，某些较小型企业每年负担的银行函证费用在1万元左右，某些中型企业每年银行函证费用超过20万元，某些大型企业每年银行函证费用甚至在百万元以上。对此，他做了一个全社会银行函证收费规模的粗略匡算。根据国家统计局2020年统计年鉴数据，截止2019年末，全国共有企业法人约2109万户，假定一半的企业每年需要做一次审计，即使按照以上所述较小型企业每年1万元银行函证费用计算，函证总收费每年可能超过1,000亿元。龚永德在提案中表示，根据原银监会和国家发改委在2014年联合发布的《商业银行服务价格管理办法》中的规定，商业银行服务价格分别实行政府指导价、政府定价和市场调节价。该办法同时规定，“对客户普遍使用、与国民经济发展和人民生活关系重大的银行基础服务，实行政府指导价或政府定价”。提案称，目前银行函证服务价格属于市场调节价的范畴。但是银行函证是注册会计师独立审计的核心程序之一，所有审计中都需要实施银行函证程序，因此对于银行来说，其属于基础性、普适性的服务。提案认为，由于对银行询证函的确认工作只能由企业的开户银行完成，在服务定价时，并不能展开有效的市场竞争，另外收费的定价机制和依据并不公开、透明。因此，即使定价不合理，企业也只能选择接受，否则注册会计师无法完成审计工作。因此他建议银保监会会同国家发展和改革委员会修改于2014年发布的《商业银行服务价格管理办法》，将银行函证服务价格纳入政府定价或政府指导价范畴，促使银行函证收费定价机制和依据更为合理。由此，金融为实体经济服务的宗旨能够得到更好地落实，能够从机制上推动金融机构进一步为市场主体减负。封面图片来源：摄图网", "labels": [[5, 16, "EVENT"], [17, 19, "GPE"], [27, 31, "ORG"], [35, 39, "ORG"], [42, 45, "PERSON"], [45, 47, "GPE"], [51, 54, "PERSON"], [380, 383, "PERSON"], [432, 434, "GPE"], [435, 437, "GPE"], [438, 440, "GPE"], [564, 568, "ORG"], [582, 587, "ORG"], [687, 690, "PERSON"], [700, 703, "ORG"], [704, 709, "ORG"], [1025, 1029, "ORG"], [1031, 1041, "ORG"], [1053, 1057, "ORG"]]}
{"text": "中签成都数字人民币红包的“锦鲤”们，今天开始尝鲜了！在成都市人民政府、人民银行成都分行共同组织开展的“数字人民币红包迎新春”活动中，经过报名预约、电脑摇号后，最终共有超过20万人幸运中签，获得了金额为178元或238元的数字人民币红包，红包发放总额约为4000万元。3月3日0时，此次活动的中签信息查询通道如约开通后，不少中签用户兴奋地在朋友圈等社交媒体上晒出了自己的好运，也有中签用户在第一时间体验用数字人民币进行消费支付。“小伙子，快来帮我看看，是不是抽中红包了？”3月3日一早，中国银行成都锦城支行营业部刚开门营业不久，就迎来了一位居住在网点附近的客户咨询数字人民币红包。“呀，好运气，是中了呀！”网点银行工作人员将这名客户引导至咨询区，协助其确认中签信息后，耐心讲解了数字人民币APP下载、红包使用方面的操作。“报名时没有选择中行的客户，我们也提供相同的服务，确保所有客户都能开开心心地使用到数字人民币红包。”中国银行成都锦城支行营业部负责人如是对记者表示。据悉，在本次成都数字人民币红包活动中，有效报名总人数约达420万人，经过电脑系统摇号，最终随机抽取出幸运儿203,060名。其中，有138,805人获得178元档红包，有64,255人获得238元档红包，红包发放总额约为4000万元。3月3日0时，中签信息查询通道开通，不少市民纷纷登录报名平台自行查询中签信息。此外，3月3日8时起，通知信息也以短信方式发送至中签用户报名手机。记者看到，查询到自己中签后，一些市民按捺不住内心的激动，通过社交媒体分享了获得红包的喜悦之情。中国银行四川省分行相关工作人员表示，这次活动是成都扩大数字人民币试点测试应用场景和使用人群，引导人民群众使用数字人民币的一次推广尝试，现在已进入到最后的红包使用阶。后续，该行还将一如既往地做好数字人民币的运营服务工作，助力进一步扩大数字人民币试点测试的应用场景，真正实现数字人民币全域推进。据了解，本次活动发放的数字人民币红包没有使用门槛，可在成都市上万家指定商户以及京东商城选定自营商品范围内消费使用。记者注意到，一些中签市民已经迫不及待揣着手机走向商超、餐饮等活动指定商户，率先进行消费支付体验。“很方便，把付款二维码亮出来后，营业员直接扫码，前后只需要几秒钟，就支付好了。”3月3日上午，在天府新区的山姆会员店，市民林小姐购物时用数字人民币红包顺利付款。在此次活动中，幸运中签的她在下载安装数字人民币APP后，成功领取到了178元的红包。“从早上开始，就有顾客在会员群和卖场里询问能不能使用数字人民币红包。”山姆会员店工作人员介绍，活动准备阶段，在银行工作人员协助下，该店已完成了POS机具的迭代升级等工作，并在收银机附近布置了数字人民币受理标识。临近午间，在高新区的一家火锅店里，也有中签市民用数字人民币红包完成了买单。记者看到，在这家火锅店的收银POS机上，已增加数字人民币消费的收款功能，收银员只需点击相应的操作界面，输入具体消费金额，并扫描顾客手机上数字人民币APP的付款二维码，就能完成收款。在记者走访中，有商家表示，商家使用数字人民币，支付T+0到账，没有手续费，能实现更低的支付成本及更高的支付效率，且市民支付流程顺畅、安全透明，也能带来更优质的支付体验。据活动主办方介绍，本次活动是数字人民币研发过程中的一次测试工作，仅中签用户才能开立钱包，钱包里的消费红包不能转赠他人、不能转存银行账户，仅限指定消费场景使用。这也意味着，数字人民币红包入账后，成都或将迎来一波数字人民币红包的消费热潮。据了解，为了方便中签用户查询消费场景，活动主办方已制作成都“数字人民币红包迎新春”商家地图，可登录天府市民云APP活动专区进行查询。此外，还需要注意的是，此次发放的数字人民币红包设置了使用有效期，具体时间为2021年3月3日00:00~3月19日24:00。中签用户在以数字人民币方式付款时，将优先使用数字人民币红包，红包金额不足时，可以对个人数字钱包进行充值后支付。截至活动期满，未使用的红包余额将自动返还资金提供方。封面图片来源：每经记者张祎摄", "labels": [[2, 4, "GPE"], [27, 34, "ORG"], [35, 39, "ORG"], [39, 41, "GPE"], [41, 43, "ORG"], [242, 246, "ORG"], [246, 248, "ORG"], [367, 369, "ORG"], [409, 413, "ORG"], [439, 441, "GPE"], [669, 673, "ORG"], [673, 676, "GPE"], [692, 694, "GPE"], [841, 844, "GPE"], [853, 857, "FAC"], [972, 977, "ORG"], [980, 981, "PERSON"], [1076, 1081, "ORG"], [1453, 1455, "GPE"], [1501, 1503, "GPE"], [1523, 1525, "GPE"], [1527, 1528, "FAC"], [1695, 1697, "PERSON"]]}
{"text": "每经3月3日快讯今日0时，成都数字人民币红包中签信息查询通道如约开通后，不少中签用户兴奋地在朋友圈等社交媒体上晒出了自己的好运，也有中签用户在第一时间体验用数字人民币进行消费支付。在成都市人民政府、人民银行成都分行共同组织开展的“数字人民币红包迎新春”活动中，共有超过20万人幸运中签，获得了金额为178元或238元的数字人民币红包，红包发放总额约为4000万元。记者今日走访时看到，有市民表示用数字人民币支付很方便。也有商家表示，数字人民币支付T+0到账，没有手续费，能实现更低的支付成本及更高的支付效率。封面图片来源：每经记者张祎摄", "labels": [[13, 15, "GPE"], [91, 98, "ORG"], [99, 103, "ORG"], [103, 105, "GPE"], [223, 226, "PRODUCT"], [265, 267, "PERSON"]]}
{"text": "近年来，网络互助发展备受市场关注。认为，网络互助具有非常重要的社会管理功能，可有效防止因病致贫、因病返贫，成为健康保障体系的有益补充力量，显著减少患病家庭经济负担和经济损失；是商业保险的有效补充，覆盖中等及较低收入居民，让这些大病弱势人群多一份保障；有助于我国健康保障领域数字化转型升级。指出，网络互助行业发展中存在四大问题：一是监管缺位。目前网络互助行业处于监管空白地带，尚无明确的主管单位，相应的法律法规、行政规章、监督检查等也滞后。二是准入门槛低。网络互助平台一般载体为科技公司，其有保险的性质却不属于保险公司。行业进入门槛低，导致行业内不乏各类假借保险名义和保险术语夸大宣传等不规范现象。三是行业平台良莠不齐。目前我国网络互助平台包括以相互宝、水滴互助为代表的头部大型互助平台，以及康爱公社为代表的中等规模互助平台，还有多家中小型的网络互助机构以及新入行互联网平台。行业平台良莠不齐，部分网络互助平台可能存在会员规模无节制发展、平台自身稳定性差、退出随意等问题。四是资金管理需规范。目前网络互助收费方式主要有前付费和用户选择代扣两种。不管哪一种模式，考虑到所涉及资金量巨大，资金管理规范都是网络互助领域需要着重关注的问题。建议，将网络互助纳入银保监会监管框架内。网络互助与保险具有一定的趋同性与互补性。银保监会对保险监管经验丰富，在银保监会的监督管理下，更有利于网络互助平台进一步法制化，落实公平竞争，保证消费者合法权益。其次，加快网络互助行业立法。尽快以立法形式确定网络互助相关主体的权利义务和行为规范，包括对服务平台实行准入制管理，对合格的平台颁发证书并加以公示，对服务平台的运营进行监管等。建立针对性的网络互助平台责任追究机制，对不规范经营的平台采取罚款、责令整改、暂停或关闭平台、吊销证书等惩罚措施。通过行业立法，设定规范性的市场运营机制，建立健全平台准入标准体系和事后评估审查体系，实现行业的平稳健康长久发展。第三，在立法条件成熟前，可在银保监会指导下，先由行业协会牵头构建行业统一规则，组建行业NGO组织，规范经营行为，补齐制度短板，促进行业健康发展。建议由行业协会牵头，对拟申请加入NGO的网络互助平台运营者设置一定的加入门槛，以确保其具备足够的能力可以保证平台持续稳健运营。对于首批加入组织的网络互助平台，应当慎重考虑其是否具备稳健运营的能力，建议从三个方面设置准入门槛：（1）平台的实际运营时间应当达到一定的要求；（2）平台的实际控制人和高管应当具体一定的任职资格；（3）平台需要拥有一定的用户规模。第四，建立完善的资金监管制度。建议由中国人民银行对网络互助平台所涉及资金进行监管，对网络互助平台设立一定的资金管理要求，包括建立健全资金管理制度等，有效防范潜在的金融风险，确保网络互助平台互助金规范合理应用。封面图片来源：摄图网", "labels": [[345, 349, "ORG"], [525, 529, "ORG"], [555, 559, "ORG"], [570, 574, "ORG"], [828, 832, "ORG"], [1081, 1087, "ORG"]]}
{"text": "3月2日，在举行的推动银行业保险业高质量发展新闻发布会上，对于2021年重点工作表示，“规范发展第三支柱养老保险等保险服务。”近年来，国家政策不断强化发展第三支柱的重要性。2020年12月9日，明确将商业养老保险纳入养老保障第三支柱加快建设。业内普遍认为，“十四五”时期，我国第三支柱养老保险将迎来最好的发展机遇。提出，建议从制度层面、政策层面、产品和服务层面入手，加大对商业养老保险的推动，更好地服务养老金第三支柱的建设。具体包括加强顶层设计，探索建立养老金第三支柱专属账户体系等。2019年底，我国60岁以上人口占比达到18.1%，65岁及以上老人占比12.6%。据测算，“十四五”期间，60岁以上人口占比将超过20%，总量突破3亿人，进入中度老龄化社会。同时老年人面临着未富先老、未备先老的问题，对养老安排的充足性、持续性提出了更高要求。发展和完善三支柱的养老保障体系变得尤为迫切。最新一期的“宏利亚洲关怀调查”（ManulifeAsiaCareSurvey）显示，超过半数（53%）的中国受访者认为自疫情以来，养老规划已经变得越发重要。表示，中国已经进入了长寿时代，面临着老龄化的挑战。现在中国老龄人口之多，进入老龄社会之快和养老事业发展任务之重实属罕见，相对一些发达国家，基本养老基本实现全面覆盖。企业年金、职业年金和团体年金也在逐步发展，个人养老相对来说发展速度慢一些，尤其和西方发达国家比，比重非常小。也表示，当前，我国第三支柱发展刚刚起步，在替代率、资产规模等方面远低于大多数成熟市场，在结构特点、市场有效性和政府管控程度上均有提升空间，其发展主要受限于包括对养老金第三支柱产品定义不明确、养老金融专业投资能力不足、缺乏居民个人养老专属账户体系、第三支柱政策不方便个人参与等问题。第三支柱产品体系涵盖保险、银行、资管等多类型的产品。周艳芳指出，从国际经验看，以德国为代表的成熟第三支柱产品体系以保险类产品为主，占比70%左右。表示，以保险产品为主体的优势在于有一定程度的保障收益，操作简单，不需要主动进行资产配置。同时，对民众的金融知识水平、对资本市场的丰富性和灵活性要求并不高。美国的第三支柱则是以资管产品为主体（占比65%），其优势是整体成本较低，基于民众金融知识差异，有更多实现超额回报的可能，资管产品的信息披露也更为及时、透明。对于中国而言，以商业养老保险产品作为养老金第三支柱发展初期的产品主体更为合适，有利于充分发挥其长期性、安全性和收益性的特点，提升第三支柱的保障水平。具体而言，保险机构在产品精算、投资风控、客户服务等方面有独特的优势。认为，第三支柱养老保险有其显著特点：一是为高收入人群个人养老提供一个渠道；二是给新兴业态从业人员提供一种商业养老保障；三是通过长期的养老保障资金促进资本市场健康发展，包括跨周期的投资。商业养老资金进入对资本市场的健康发展会有比较大的促进作用。关于加大商业养老保险参与第三支柱建设，提出几点具体建议，如探索建立养老金第三支柱专属账户体系。我国基本养老保险和企业年金（职业年金）均建有个人账户。探索通过实名认证且唯一的第三支柱个人养老金账户，实现资金在“三支柱”之间的转移接续，建立养老金账户“一账通”的衔接机制,可以提升养老保障制度整体的统一性和灵活性。建议将保险系产品作为中国养老金第三支柱发展初期的产品主体。支持保险业先行先试养老金第三支柱并进行深化和扩大推广，有效保证养老金风险保障和长期储蓄功能的充分发挥。鼓励加大养老保险产品创新，适当扩展保障责任，提供更加灵活的养老金积累和领取服务，创新发展提供具备长期直至终身领取功能的养老年金保险等。建议加大对第三支柱产品的政策支持力度。一是建议对满足60周岁以上可分期领取条件的商业养老保险均给予税收优惠政策；二是建议对纳入税延养老框架的各类型金融产品围绕基本要素建立统一标准；三是提高税收优惠额度，提升商业养老保险养老金替代率水平，建议在去除6%比例限制的基础上，提高税延养老保险税前抵扣标准，每月抵扣额度可提高至3000元/月。此外，她还建议扩大商业养老保险投资范围，提升长期养老金收益率，及简化税延养老保险业务全流程，提升吸引力和参与率。封面图片来源：摄图网", "labels": [[136, 138, "NORP"], [400, 402, "ORG"], [446, 448, "NORP"], [475, 477, "GPE"], [499, 501, "GPE"], [615, 617, "NORP"], [774, 777, "PERSON"], [788, 790, "GPE"], [898, 900, "GPE"], [978, 980, "GPE"], [1370, 1372, "GPE"]]}
{"text": "一年一度的两会召开在即，那么，去年关于金融方面的建议提案进展如何？哪些代表委员的建议提案转化为具体的政策措施呢？《每日经济新闻》记者获悉，2020年，人民银行承办全国人大议案34件、建议470件，全国政协提案257件，合计761件，较2019年增加79件，增幅为11.6%，办复率保持100%。因受疫情影响，建议提案主要聚焦金融支持新冠肺炎疫情防控和复工复产、缓解企业融资难融资贵、深化金融改革等方面。在支持疫情防控和稳企业保就业方面，央行出台一系列政策，如《关于进一步强化金融支持防控新型冠状病毒感染肺炎疫情的通知》《关于进一步对中小微企业贷款实施阶段性延期还本付息的通知》《关于加大小微企业信用贷款支持力度的通知》《关于进一步强化中小微企业金融服务的指导意见》。上述政策实施后，中小企业贷款可获得性有了明显改善，数据显示，2020年，制造业中长期贷款余额增长35.2%，比上年高20.3个百分点，增速连续14个月上升；普惠小微贷款增长30.3%，比上年高7.2个百分点。此外，贷款成本也进一步下降，2020年末，全国企业贷款加权平均利率为4.61%，比上年末下降了0.51个百分点，创2015年有统计以来的最低水平。金融系统实现向实体经济让利1.5万亿元的目标。值得注意的是，深化金融改革被反复提及，而这也是代表委员建言献策的重点所在。去年，胡贺波等3名代表提出，“金融控股公司面临多头共管、高度分散，多重标准、相互冲突，监管分割、效率低下问题，建议建立集中统一的综合金融监管标准体系”。就在2020年9月，央行发布《金融控股公司监督管理试行办法》，明确了金融控股公司的监管主体和职责，形成统一的监管规则，央行对金融控股公司以并表为基础，实施全面、穿透和持续监管；金融管理部门按照金融监管职责分工对金融控股公司所控股金融机构实施监管；财政部负责制定金融控股公司财务制度并组织实施。对于今年的两会建议提案，央行有关负责人表示，将把办理建议提案与推进各项业务工作紧密结合起来，将代表委员的真知灼见吸收转化为做好各项工作的实招硬招。封面图片来源：视觉中国", "labels": [[5, 7, "EVENT"], [57, 63, "ORG"], [75, 79, "ORG"], [81, 85, "ORG"], [98, 102, "ORG"], [218, 220, "ORG"], [573, 576, "PERSON"], [656, 658, "ORG"], [705, 707, "ORG"], [769, 772, "ORG"], [804, 806, "ORG"], [874, 876, "GPE"]]}
{"text": "3月2日，上海市浦东新区人民检察院的官微发布了一则关于《保险公司遭遇集中“退保”危机背后却有一群人赚得盆满钵满》的消息，揭露了保险业退保黑产的真相。《每日经济新闻》记者注意到，在这起特大团伙性骗取保险公司佣金系列案中，有人负责整体谋划，有人负责具体操作，有人提供资金，有人提供身份信息和账户，形成一条清晰的黑产链条。检察院以涉嫌诈骗罪批准逮捕犯罪嫌疑人85人，后又追捕31人。2020年12月至2021年2月，已有43名被告人获判。该案还在进一步审理中，涉案金额近千万元。近年来，保险业骗保案件此起彼伏，保险公司深受其害，行业打击退保黑产的声音不绝于耳。但正如承办检察官所言，“并不十分高明的欺骗手段为什么能一再得逞，直至造成近千万的重大损失？”“案件以外也许更值得我们关注。”2019年下半年，老雍（女）在保险经纪公司上班的女儿周某，提出要以老雍的名义假意购买保险，理由是为了提成和奖金。老雍便交出自己的身份证，由周某为她购买了价值20万元的保险。之后她按照女儿的要求，完成了保险公司的电话回访。到了2020年上半年，老雍又按照女儿周某的要求打了投诉电话要求退保，之后不久她在周某的陪同下办理了退保的手续，拿回了保费。在保险业，为了完成业务指标，发动亲朋好友买保险（即“自买单”）是一种常见的作法。要么真实投保、不进行恶意退保，要么事后退保、不收取佣金。而老雍的女儿周某，做的是一笔收取佣金且恶意退保的所谓的“自买单”。实际上，家境不富裕的老雍家其实无力支付这20万的保费，这笔钱是由一个名叫陈某的女子借给周某的。而陈某，是这家保险经纪公司合伙人余某的妻子。在这条保险诈骗链条上，有人负责整体谋划，有人负责具体操作，有人提供资金，有人提供身份信息和账户，而参与进整个犯罪链条的人员也远不止这些。经查，与余某合谋的还有黄某（周某的丈夫）、马某等人，如同老雍这样提供身份信息和银行卡的虚假投保人更不在少数，另有马某、雷某等人利用自己或向他人借用的银行账户，对涉案赃款实施接受或者转移分配。除此之外，经纪公司员工陶某在明知余某等人实施诈骗保险佣金的情况下，仍然帮助其进行保险佣金结算业务。2020年3月的一天，张女士所在的这家经纪公司接到一家保险公司的通知，称经纪公司介绍投保的15位客户投诉，其公司销售人员误导他们购买了保险产品，要求全额退款。而之前所支付给保险经纪团队的佣金却无法要回。保险公司及经纪公司事后却发现，这次集中退保事件似有颇多“巧合”之处：这15个客户的投保时间非常接近，集中在2019年11月和12月期间；集中投保的是三款保费很高的高端保险产品，平时销售量很小；退保时说辞高度一致——销售人员误导他们购买保险产品,所以要求退保退款，但无一人说清销售过程，也无法提供具体的销售人员联系方式。集中退保事件发生后，按照流程，应是具体的销售人员和客户进行沟通。但面对经纪公司的询问，余某的朋友简单敷衍之后便失去联络，而余某则表示业务都是他的一位王姓朋友做的，他并不为此负责。后经查实，余某所谓的“王姓朋友”实则为自己的妻弟。2019年12月，余某带着这位王姓朋友与公司签署了合作协议。之后，每每做成生意，经纪公司会将佣金转给余某，由其分配给他的朋友。除了上述的15个客户，另有14个客户在投诉要求退保，同时余某手底下其他团队销售负责的其他保险公司的保单也有近20个客户退保。这一切又很难用“巧合”来回答。2020年5月，经过侦查，警方在上海、江苏、安徽等地抓获犯罪嫌疑人余某等数十人。经审查，上海市浦东新区检察院以涉嫌诈骗罪批准逮捕犯罪嫌疑人85人，后又追捕31人。2020年11月，余某等首批64名被告人被提起公诉。本案中，被告人之间不乏亲密关系：夫妻、母女、亲戚、朋友、同事，这几乎是一条由熟人关系网发展起来的犯罪链条。浦东新区检察院认为，黄某、余某、马某等人合谋，以非法占有为目的，采用指使他人虚假投保、恶意退保的方式，骗取保险机构业务佣金。陈某等人提供投保资金，周某等人经黄某、余某指使，向虚假投保人转账等资金流转，虚假投保人通过经纪公司购买保险，经纪公司随即向业务员支付首年保险佣金。骗得款项后，虚假投保人虚构业务员误导投保的事实，进行恶意投诉退保，并获全额退保。现有证据足以证实上述人员的行为涉嫌诈骗罪。值得引起注意的是，老雍等人主动提供身份信息和银行卡，充当虚假保险投保人，在无真实投保意愿及需求的情况下，向保险公司虚假投保，骗取首年保险佣金后，又实施恶意退保投诉的行为，同样构成诈骗罪。一位保险律师对《每日经济新闻》记者表示，通过虚假投保，获取利益的现象大量存在。主要包括外部团队对保险公司及其工作人员的欺骗，以及这种“里应外合”共同对保险公司的欺骗。目前，这种欺骗呈组织性、团队性、专业性的特点。对于行业潜规则，承办检察官说，这本身就属于一种行业监管漏洞，为类似本案这样的犯罪行为埋下祸根。对于频繁出现的高额保单，保险公司和保险经纪公司也未尽到审核的义务，“这从侧面也反映了公司经营理念上的偏差，唯业绩至上。”上述律师亦表明，虚假保单很容易避免，但还在放任，这反映出一些保险公司急功近利、跑马圈地的粗放经营状态。该案涉及到三家保险公司。《检察建议书》明确指出，三家保险公司在保险营销的签订审核、流程管控上的漏洞，在保险佣金设置上的弊端，在从业人员的准入门槛、监督机制上的不足，“客观上纵容了犯罪行为的深入和继续”。在走访调研中，检察官还发现，进入保险经纪公司当业务员的门槛其实很低。本案中，余某等人安排他人，利用假身份入职或者挂靠保险经纪公司，加入保险经纪团队，以便操作虚假投保事宜。而部分公司内部职工即使知情也视若无睹，甚至参与其中。这就意味着，在这个犯罪链条中，不仅有虚假投保人，还有“虚假业务员”。《检察建议书》亦指出，保险经纪公司在保险团队的引进和监督、业务员真实身份的审核等方面存在漏洞。“保险经纪团队合约代签、员工入职合同代签等情况，在保险经纪行业已经成了一种‘默许’，如黄某、余某这样的人正是在这样的‘默许’之下，滋生出更多‘野心’。”检察官说：“其实只要公司稍加甄别核实，便可以察觉。”她还提到，“首年佣金过高”这一不合理的保险佣金设置也造成了部分保险经纪人为了追求短期佣金利益而不惜铤而走险。有管理漏洞存在的地方，必然会有人钻空子。《每日经济新闻》注意到，早在2013年，上海泛鑫保险代理有限公司美女老总陈怡跑路一事，即承诺客户高收益“保本保证收益理财计划”，实则购买保险产品，获得保险公司超过100%的佣金、渠道费。近年来，保险业严监管成为市场治理的常态。2020年5月，银保监向各银保监局下发《中国银保监会办公厅关于2020年保险中介市场乱象整治工作方案的通知》（简称《通知》）。《通知》显示，虚构业务套取费用是整治工作的重中之重。包括利用中介渠道业务主体虚挂应收保险费、虚开发票、虚假批改或注销保单、编造退保等方式套取费用;串通中介渠道业务主体虚构保险合同、编造未曾发生的保险事故或故意夸大已经发生保险事故的损失程度进行虚假理赔,骗取保险金或牟取其他不正当利益等。封面图片来源：摄图网", "labels": [[5, 8, "GPE"], [8, 10, "GPE"], [12, 17, "ORG"], [75, 81, "ORG"], [348, 350, "PERSON"], [365, 367, "PERSON"], [372, 374, "PERSON"], [395, 397, "PERSON"], [408, 410, "PERSON"], [460, 462, "PERSON"], [467, 469, "PERSON"], [489, 491, "PERSON"], [579, 581, "PERSON"], [584, 586, "PERSON"], [621, 623, "PERSON"], [647, 649, "PERSON"], [654, 656, "PERSON"], [659, 661, "PERSON"], [674, 676, "PERSON"], [752, 754, "PERSON"], [759, 761, "PERSON"], [762, 764, "PERSON"], [769, 771, "PERSON"], [776, 778, "PERSON"], [804, 806, "PERSON"], [807, 809, "PERSON"], [854, 856, "PERSON"], [859, 861, "PERSON"], [903, 904, "PERSON"], [1195, 1197, "PERSON"], [1226, 1227, "PERSON"], [1252, 1253, "PERSON"], [1281, 1282, "PERSON"], [1357, 1359, "PERSON"], [1422, 1424, "GPE"], [1425, 1427, "GPE"], [1428, 1430, "GPE"], [1439, 1441, "PERSON"], [1450, 1453, "GPE"], [1453, 1455, "GPE"], [1496, 1498, "PERSON"], [1566, 1573, "ORG"], [1576, 1578, "PERSON"], [1579, 1581, "PERSON"], [1582, 1584, "PERSON"], [1628, 1630, "PERSON"], [1639, 1641, "PERSON"], [1644, 1646, "PERSON"], [1647, 1649, "PERSON"], [1771, 1773, "PERSON"], [1863, 1869, "ORG"], [2258, 2260, "PERSON"], [2455, 2457, "PERSON"], [2458, 2460, "PERSON"], [2608, 2610, "ORG"], [2610, 2616, "ORG"], [2624, 2626, "PERSON"], [2709, 2712, "ORG"], [2714, 2718, "ORG"], [2721, 2727, "ORG"]]}
{"text": "每经3月3日快讯近日，上海市浦东新区人民检察院的官微发布了一则关于《保险公司遭遇集中“退保”危机背后却有一群人赚得盆满钵满》的消息，揭露了保险业退保黑产的真相。《每日经济新闻》记者注意到，在这起特大团伙性骗取保险公司佣金系列案中，有人负责整体谋划，有人负责具体操作，有人提供资金，有人提供身份信息和账户，形成一条清晰的产业链条。检察院以涉嫌诈骗罪批准逮捕犯罪嫌疑人85人，后又追捕31人。2020年12月至2021年2月，已有43名被告人获判。该案还在进一步审理中，涉案金额近千万元。封面图片来源：摄图网", "labels": [[11, 14, "GPE"], [14, 16, "GPE"], [20, 23, "ORG"], [81, 87, "ORG"]]}
{"text": "近日，银行业杂志发布2020年中国银行业100强榜单。每经记者注意到，进入100强名单的包括6家国有大行，12家股份制行，61家城商行，20家农商行，1家民营银行。总体上看来，与2019年的排名相比，有15家银行排名上升，60家银行排名下滑（其中有5家银行掉出榜单），另外还有4家银行重返榜单，1家银行首次上榜。具体来看，国有大行和股份制行排名较为稳定，大多与19年的排名持平。而排名发生变动主要聚焦在中小银行之间，记者统计发现，与19年相比，宁波银行、盛京银行、厦门国际银行、贵州银行等14家银行排名上升。另外，南京银行、上海农商行、徽商银行、广州农商行等54家银行排名下滑。据了解，这是中国银行业协会连续第5年发布“中国银行业100强榜单”。榜单根据各商业银行2019年年报，参考巴塞尔协议Ⅲ和监管机构相关要求，按核心一级资本净额排序，并附加资产规模、净利润、成本收入比、不良贷款率等指标作为参考。榜单显示，与2019年的排名相比，有15家银行排名上升，60家银行排名下滑（其中有5家银行掉出榜单），另外还有4家银行重返榜单，1家银行首次上榜。具体来看，国有大行和股份制行排名较为稳定，大多与19年的排名持平。《每日经济新闻》记者注意到，排名变动主要聚焦在中小银行之间，其中，有14家银行排名上升，54家银行排名下滑。从名次上升的银行来看，微众银行较去年上升16名排名83，天津滨海农商行上升9名排名89，廊坊银行、常熟银行各上升6名分别排名73、80，浙江泰隆商业银行、珠海华润银行各上升5名排名分别为84、86。而富滇银行、厦门国际银行、贵州银行、吉林银行等9家银行排名也有所上升。再从名次下滑的银行来看，柳州银行下滑13名排名91，甘肃银行、威海市商业银行、长沙农商行各下降10名，排名分别为58、90、95。此外，包括南京银行、上海农商行、徽商银行等50家银行排名较去年也有所下滑。值得注意的是，本次还有4家银行重返榜单，分别为恒丰银行、成都农商行、锦州银行、浙江稠州商业银行，另有佛山农商行首次上榜。分析中银协近几年发布的银行业100强榜单，前20名几乎由国有大行、股份制行及“头部”城商行所“承包”。记者发现，自榜单发布以来，国有大行连续霸占前10的席位。此外，招商银行、兴业银行、浦发银行、民生银行已经连续2年排名前10。而北京银行、上海银行、江苏银行、渝农商行也连续2年跻身前20名。招联金融首席研究员董希淼对记者表示：“榜单前10名基本无变动，而邮储排名上升了，应该与此回归A股资本金得到补充有关。预计明年大部分也是这个情况，榜单的核心就是一级资本实力的体现。”封面图片来源：摄图网", "labels": [[15, 17, "GPE"], [222, 226, "ORG"], [227, 231, "ORG"], [232, 238, "ORG"], [239, 243, "ORG"], [257, 261, "ORG"], [262, 267, "ORG"], [268, 272, "ORG"], [273, 278, "ORG"], [295, 302, "ORG"], [310, 315, "ORG"], [342, 345, "GPE"], [508, 514, "ORG"], [572, 576, "ORG"], [589, 596, "ORG"], [605, 609, "ORG"], [610, 614, "ORG"], [629, 637, "ORG"], [638, 644, "ORG"], [661, 665, "ORG"], [666, 672, "ORG"], [673, 677, "ORG"], [678, 682, "ORG"], [707, 711, "ORG"], [721, 725, "ORG"], [726, 733, "ORG"], [734, 739, "ORG"], [765, 769, "ORG"], [770, 775, "ORG"], [776, 780, "ORG"], [820, 824, "ORG"], [825, 830, "ORG"], [831, 835, "ORG"], [836, 838, "GPE"], [838, 844, "ORG"], [847, 852, "ORG"], [859, 862, "ORG"], [939, 943, "ORG"], [944, 948, "ORG"], [949, 953, "ORG"], [954, 958, "ORG"], [971, 975, "ORG"], [976, 980, "ORG"], [981, 985, "ORG"], [986, 990, "ORG"], [1002, 1006, "ORG"], [1011, 1014, "PERSON"]]}
{"text": "3月2日，华民股份（300345）发布公告表示，控股股东“建湘晖鸿”于2月26日与一家信托公司签署《贷款展期协议》，约定原信托贷款合同的还款期限由2021年2月27日延长至2021年11月30日。该《贷款展期协议》涉及到的本金主要是两年前该信托向华民股份原实控人朱红玉提供的信托贷款3.75亿。不过，华民股份表示，虽然控股股东正积极筹划依靠金融机构授信及其他渠道合法筹资，用以及时偿债，但仍不排除此次展期到期后控股股东继续申请贷款展期的可能性。据了解，该贷款发生在2019年2月，贷款期限为1+1年，彼时朱红玉还持有华民股份（原“红宇新材”，2020年更名为“华民股份”，下文统一称“华民股份”）20.55%的股权。资料显示，当时，该信托是受长沙银行股份有限公司、长沙市长信投资管理公司、长沙金洲新城开发建设投资有限公司、湖南建鸿达实业集团有限公司、桃源县湘晖农业投资有限公司五方共同委托，向朱红玉发放信托贷款。2020年1月3日，华民股份公告称，公司控股股东建湘晖鸿、朱红玉与该信托签订了《债务转移协议暨信托贷款合同之补充协议》，约定建湘晖鸿承接朱红玉在《信托贷款合同》项下的债务并抵扣股权转让款，2019年12月31日，建湘晖鸿已将其持有的8825.91万股无限售流通股(占公司总股本的20.00%)质押给上述信托公司。如今，该贷款3.75亿的本金将展期9个月归还，华民股份在此次公告中表示，控股股东正积极筹划依靠金融机构授信及其他渠道合法筹资，用以及时偿债，但仍不排除此次展期到期后控股股东继续申请贷款展期的可能性。资料显示，华民股份成立于1995年，经营范围主要有磨球、磨段、辊类耐磨件及各种耐磨新材料生产、加工、销售等。值得一提的是，2020年10月28日，华民股份公告表示，公司实际控制人、董事长卢建之因涉嫌职务犯罪被长沙市监察委立案调查、留置，改选熊猛先生为公司董事长。根据华民股份发布的2020年业绩预告，2020年度，华民股份实现营收约在1.3亿元～1.5亿元之间，而上年同期约为1.23亿元；实现归属上市公司股东的净利润约为：350万元～450万元，与上年同期相比下降约90.62%～92.7%，华民股份解释称，这是因为2020年单独进行减值测试的应收款项减值准备转回金额与确认的政府补贴收入等非经常性损益金额同比减少75%-85%。该业绩预告仅是公司财务部门初步测算的结果，未经审计机构审计。封面图片来源：摄图网", "labels": [[5, 9, "ORG"], [29, 33, "ORG"], [123, 127, "ORG"], [131, 134, "PERSON"], [150, 154, "ORG"], [252, 255, "PERSON"], [258, 262, "ORG"], [265, 269, "ORG"], [280, 284, "ORG"], [292, 296, "ORG"], [321, 331, "ORG"], [332, 343, "ORG"], [344, 360, "ORG"], [361, 374, "ORG"], [375, 388, "ORG"], [396, 399, "PERSON"], [416, 422, "ORG"], [430, 434, "PERSON"], [435, 438, "PERSON"], [468, 472, "ORG"], [474, 477, "PERSON"], [512, 516, "ORG"], [585, 589, "ORG"], [666, 670, "ORG"], [734, 740, "ORG"], [754, 757, "PERSON"], [765, 771, "ORG"], [781, 783, "PERSON"], [794, 798, "ORG"], [818, 822, "ORG"], [908, 912, "ORG"], [950, 952, "ORG"]]}
{"text": "成都“数字人民币红包迎新春”活动中签信息今夜就可以开始查询了！成都市人民政府、人民银行成都分行共同组织开展的2021年成都市“数字人民币红包迎新春”活动于2月24日正式开启以来，成都市民预约热情高涨，最终有效报名人数约达420万人。经过抽签，最终共有203,060人中签。《每日经济新闻》记者从活动主办方获悉，3月3日0点开始，本次活动中签信息将开通查询，报名用户可登录原报名平台查询中签信息。此外，3月3日8时起，通知信息也将以短信方式发送至中签用户报名手机。如果幸运中签，这些红包该怎么领取？可以如何使用？在参与活动的过程中又须注意些什么呢？对此，活动主办方给出了一份操作指南。日前，在有关政府部门、参与活动商户、市民及媒体代表、活动执行方代表人员的见证下，成都“数字人民币红包迎新春”活动完成了抽签工作。经过电脑系统随机抽取，最终从超过400万名有效报名人数中选中幸运儿203,060名。其中，有138,805人获得178元档红包，有64,255人获得238元档红包，红包发放总额合计约为4000万元。根据活动时间安排，3月3日0点起，参与本次数字人民币红包活动的报名用户可登录原报名平台查询中签信息。3月3日8时起，通知信息也将以短信方式发送至中签用户报名手机。如果幸运中签，红包该怎么领取呢？记者从活动主办方处获得了如下操作指导：第一步，中签市民在天府市民云APP或京东APP活动专区中查询到中签结果后，点击“去数字人民币APP领红包”按钮或“下载数字人民币”，根据手机系统会跳转对应的下载引导页。第二步，Android系统显示引导跳转下载按键或复制下载地址（京东APP还可以通过扫描二维码方式下载），按照提示下载安装即可。第三步，IOS系统页面显示兑换码，并手动复制，按照提示打开AppStore，点击右上方头像选择“兑换礼品卡或代码”，输入刚刚复制的兑换代码，即可下载安装。（数字人民币APP图标）（数字人民币APP界面）据介绍，如果中签用户在下载操作使用数字人民币APP过程中遇到任何问题，可使用报名登记的手机号码拨打客服专线进行咨询（4001391000），也可就近寻找工商银行、农业银行、中国银行、建设银行、交通银行和邮政储蓄银行网点进行咨询。成功领取数字人民币红包后，又可以如何使用呢？根据活动规则，本次发放的单个红包金额分为178元、238元两档，没有使用门槛，可于2021年3月3日~3月19日内在活动指定商户消费使用。据悉，参与本次活动商户达到了11000余户，主要分为五大类：一是集中商圈，比如春熙路、锦里、宽窄巷子等商圈的部分餐饮、零售、书店已可受理数字人民币支付；二是特色餐饮，比如海底捞、老码头火锅、何师烧烤、彼得西餐厅等都可以使用；三是商超连锁，比如红旗连锁、老邻居、舞东风等连锁超市所有门店；四是特色场景，比如可以使用数字人民币体验“夜游锦江”的快乐，也可在青年创业基地品尝咖啡；五是京东消费，不但可以在线上京东商城指定商户处购买，也可以在线下京东五星电器、京东家电专卖店、京东电脑数码等实体门店使用。值得注意的是，本次活动指定商户均布设了数字人民币受理标识。为了方便中签用户查询消费场景，活动主办方还制作了成都“数字人民币红包迎新春”商家地图，可登录天府市民云APP活动专区进行查询。（活动指定商户处的数字人民币受理标识）针对前期部分地区出现的以数字人民币名义进行的诈骗活动，本次活动主办方还发布了关于数字人民币的反诈骗提示。首先需要谨记五项提示：一是数字人民币处于试点阶段，除数字人民币官方活动中签通知的链接外，不要相信和下载安装其它来源的所谓的“数字人民币APP”；二是数字人民币不会在数字人民币APP及银行APP之外要求您提供注册账号、密码、支付密码等认证信息；三是数字人民币是法定货币，与纸钞和硬币等价。无论何时何地，提到用数字人民币获利、返现、参与“数字人民币交易所”交易均为欺诈；四是警惕仿冒应用程序和仿冒银行信息，不要访问或回复仿冒网站、电子邮件或手机短信息，避免感染病毒或泄漏信息；五是任何人、任何机构与任何组织无权知道您的密码，您可拒绝任何企图索取您数字人民币APP登录和交易密码的要求。谨防不法分子冒充银行和公安机关工作人员骗取密码。同时，还须谨防：陷阱1，借数字人民币名义开展的炒股、理财、推广、经营活动；陷阱2，以入会、入股、福利为诱饵邀请加入数字人民币讨论群组；陷阱3，在数字人民币官方活动之外的APP、网站填写个人信息；陷阱4，电话、网站、手机应用提供的假冒数字人民币APP。最后，牢记：一是不要下载仿冒APP、访问仿冒网站；二是不要轻易加入以数字人民币为名义的讨论群组；三是不要轻易填写个人信息；四是不要随意将手机借给他人使用；五是不要轻易相信来电显示号码；六是不要加入打着数字人民币旗号的ICO传销组织。封面图片来源：每经记者张祎摄", "labels": [[0, 2, "GPE"], [31, 38, "ORG"], [39, 43, "ORG"], [43, 45, "GPE"], [59, 62, "GPE"], [89, 91, "GPE"], [137, 143, "ORG"], [331, 333, "GPE"], [579, 581, "GPE"], [583, 584, "PRODUCT"], [658, 665, "ORG"], [665, 667, "ORG"], [685, 690, "PRODUCT"], [721, 724, "ORG"], [894, 898, "ORG"], [899, 903, "ORG"], [904, 908, "ORG"], [909, 913, "ORG"], [914, 918, "ORG"], [919, 925, "ORG"], [1062, 1065, "FAC"], [1066, 1068, "FAC"], [1069, 1073, "FAC"], [1108, 1111, "PRODUCT"], [1118, 1120, "ORG"], [1123, 1128, "FAC"], [1144, 1146, "FAC"], [1153, 1156, "ORG"], [1187, 1189, "FAC"], [1189, 1191, "PRODUCT"], [1212, 1214, "FAC"], [1224, 1228, "FAC"], [1242, 1248, "FAC"], [1249, 1256, "FAC"], [1257, 1263, "FAC"], [1324, 1326, "GPE"], [1346, 1348, "GPE"], [1350, 1354, "FAC"], [1501, 1504, "PRODUCT"], [1601, 1603, "FAC"], [1603, 1606, "ORG"], [1606, 1609, "FAC"], [2000, 2002, "PERSON"]]}
{"text": "3月1日，《最高人民法院关于为成渝地区双城经济圈建设提供司法服务和保障的意见》（以下简称《意见》）正式发布实施。围绕成渝地区双城经济圈“两中心两地”定位，《意见》有针对性地拟定了相关条文。在助力成渝两地共建西部金融中心方面，《意见》表示，积极支持区域金融改革创新，推动高起点高标准设立金融法院。信息来源：《每日经济新闻》记者注意到，上海已成立金融专门法院；今年，全国人大常委会通过了关于设立北京金融法院的决定。另据四川省高级人民法院院长王树江就《意见》回答记者提问时介绍，天府中央法务区已于今年2月5日正式启动运行，在最高法院的大力支持下，知识产权、金融、互联网、破产、生态等专门法庭正在加快入驻天府中央法务区。3月1日，最高人民法院发布《最高人民法院关于为成渝地区双城经济圈建设提供司法服务和保障的意见》。对于《意见》的出台，最高人民法院发文介绍，推动成渝地区双城经济圈建设是构建以国内大循环为主体、国内国际双循环相互促进的新发展格局的一项重大举措，最高法对此高度重视，先后召开4次党组会议研究部署有关工作，结合工作实际，经反复调研论证和广泛征求意见，制定了该《意见》。具体来看，《意见》分为三个部分，共有14条，除了坚持法治思维和新发展理念外，还坚持需求导向，紧密结合两地发展迫切需要，有针对性地拟定相关条文，《意见》要求各级人民法院充分认识成渝地区双城经济圈建设的重大意义，并从刑事审判、民商事审判、金融审判、知识产权审判、环境资源审判、涉外商事海事审判、行政审判、执行、诉讼服务等九个方面明确工作重点，同时还强调成渝地区法院要以改革创新为动力，建立健全与成渝地区双城经济圈建设相适应的司法工作机制。最高人民法院认为，《意见》具有多重意义，是人民法院全力服务保障成渝地区双城经济圈建设的动员令，是人民法院推进成渝地区“两中心两地”建设的任务书，是人民法院唱好区域司法协作“双城记”的路线图。在成渝地区双城经济圈被明确赋予“具有全国影响力的重要经济中心、科技创新中心、改革开放新高地、高品质生活宜居地”战略定位的背景下，《意见》从全方位加强审判工作方面着手，助力“两中心两地”建设。值得注意的是，为助力成渝两地共建西部金融中心，《意见》第5条强调要加强金融审判，防范化解重大金融风险，并明确表示，将积极支持区域金融改革创新，推动高起点高标准设立金融法院，健全金融审判体系，不断加强金融审判专业化、国际化建设。《意见》中所披露的这一信息，意味着成渝地区有望迎来金融法院。《每日经济新闻》记者注意到，上海已成立金融专门法院；今年，全国人大常委会通过了关于设立北京金融法院的决定。截图来源：新华社客户端公开信息显示，2018年8月20日，上海金融法院正式挂牌成立，成为全国首家金融专门法院。上海金融法院的成立，对进一步完善上海金融审判体系、营造良好金融法治环境，服务保障上海国际金融中心建设具有重大而深远的意义。继上海金融法院之后，我国第二家金融法院——北京金融法院的设立也已于近期获批。为实施国家金融战略，维护金融安全，健全金融审判体系，加大金融司法保护力度，营造良好金融法治环境，2021年1月22日，第十三届全国人民代表大会常务委员会第二十五次会议审议通过了关于设立北京金融法院的决定。在就《意见》回答记者提问时，四川省高级人民法院院长王树江介绍，天府中央法务区已于今年2月5日正式启动运行，在最高法院的大力支持下，知识产权、金融、互联网、破产、生态等专门法庭正在加快入驻天府中央法务区，将与入驻的三级法院，形成“五院”“五庭”为核心的司法聚集区，促进形成“法治生态圈”，为成渝地区双城经济圈建设营造良好法治化营商环境。封面图片来源：摄图网", "labels": [[6, 12, "ORG"], [97, 99, "GPE"], [153, 159, "ORG"], [166, 168, "GPE"], [173, 177, "ORG"], [181, 188, "ORG"], [195, 201, "ORG"], [207, 216, "ORG"], [218, 221, "PERSON"], [236, 243, "FAC"], [259, 263, "ORG"], [298, 300, "GPE"], [300, 305, "FAC"], [311, 317, "ORG"], [320, 326, "ORG"], [364, 370, "ORG"], [426, 429, "ORG"], [662, 664, "ORG"], [703, 709, "ORG"], [904, 905, "GPE"], [1037, 1043, "ORG"], [1050, 1052, "GPE"], [1065, 1072, "ORG"], [1079, 1085, "ORG"], [1094, 1097, "ORG"], [1118, 1124, "ORG"], [1144, 1150, "ORG"], [1160, 1162, "GPE"], [1184, 1186, "GPE"], [1186, 1188, "ORG"], [1206, 1212, "ORG"], [1226, 1232, "ORG"], [1306, 1316, "ORG"], [1316, 1323, "EVENT"], [1324, 1326, "EVENT"], [1335, 1341, "ORG"], [1359, 1362, "GPE"], [1362, 1368, "ORG"], [1370, 1373, "PERSON"], [1376, 1380, "ORG"], [1380, 1383, "FAC"], [1399, 1403, "ORG"], [1438, 1445, "FAC"]]}
{"text": "3月2日，召开了推动银行业保险业高质量发展新闻发布会，在会上介绍了去年银行保险机构运行的情况，截至2020年末，人民币贷款比年初增加19.6万亿元，累计对6.6万亿元贷款实施延期还本付息，实现了向实体经济让利1.5万亿元目标。另外，表示目前欧美金融市场高位运行与实体经济背道而驰，担心其金融资产泡沫破裂，目前中国的外资流入和速度仍在可控范围内，同时他表示今年对不良贷款保持处置力度不会降低，需要处置的不良贷款可能还会增长。在发布会上分享了几组去年银行保险机构运行的数据：全年新增制造业贷款2.2万亿元，超过前5年总和；新增民营企业贷款5.7万亿元，比上年多增1.5万亿元；健康保险赔付支出2921亿元，同比增长24.2%，累积了1.57万亿元长期健康保障风险准备金。在防范化解金融风险攻坚战中取得决定性成就，一是金融杠杆率明显下降，金融资产盲目扩张得到根本扭转。2017年至2020年，银行业和保险业总资产年均增速分别为8.3%和11.4%，只有2009年至2016年间年均增速的一半。金融体系内部空转的同业资产占比大幅度下降。二是银行业不良资产认定和处置大步推进，2017年至2020年累计处置不良贷款8.8万亿元，超过之前12年总和。三是影子银行得到有序拆解，规模较历史峰值压降约20万亿元。四是金融违法犯罪行为受到严厉惩治，不法金融集团风险逐步化解，一大批非法集资案件得到有序处置，互联网金融风险形势根本好转。五是外部风险冲击应对及时有效，金融体系保持较强韧性。六是房地产金融化泡沫化势头得到遏制，2020年房地产贷款增速8年来首次低于各项贷款增速。七是地方政府隐性债务增量风险已基本控制，存量风险化解正有序推进。八是大中型企业债务风险平稳处置。到2020年末，全国组建债委会2万家，市场化法治化债转股落地金额1.6万亿元，500多家大中型企业实施联合授信试点。目前来看，对比西方的主要经济体，疫情对中国经济的影响已经在逐渐消退，2021年可以预期的中国经济将迎来复苏，监管当局所制定的特殊时期货币政策也在逐步退出，回归正常化，那么中外的政策步调差异是否会对中国的政策和市场产生影响？境外资本流入和资产泡沫是否会导致输入性的通货膨胀？表示，欧美发达国家、疫情严重的国家和一些发展中国家，都采取了积极的财政政策和极度宽松的货币政策，因为要把经济稳下来，宏观政策必须采取这些措施。但是他们应在政策的力度上、后果上考虑得更多。表示，这一系列的宏观政策组合得副作用已经逐步显现。一是欧美发达国家金融市场高位运行，和实体经济严重背道而驰。金融市场应该反映实体经济的状况，如果和实体经济差别太大，就会产生问题，迟早会被迫调整。二是流动性增加以后，由于经济已经高度全球化，中国的经济和其他国家的经济密切相连，加上中国的资产价格有很大的吸引力，外国资本流入增加是必然的。但是他也强调，目前外资流入中国市场规模和速度还是在可控范围内，监管机构也在继续研究怎么采取更有效的办法，一方面鼓励资本要素跨境流动，越来越开放。另一方面又不能造成国内金融市场太大的波动。值得注意的是，去年银行业机构处置不良资产的力度空前，银行业共处置不良资产3.02万亿元。总量为历年来最高，截至去年年末，不良贷款余额为3.5万亿元，不良贷款率为1.92%，较年初下降0.06个百分点。表态称，2021年将保持不良资产的处置力度不减，但是现在没有划定一个明确指标，还在和各家银行沟通，可能2021年需要处置的不良贷款还会增长。补充了农行处置不良贷款的情况，他表示，农行对不良贷款认定标准非常严格，监管规定逾期90天就要划分为不良贷款，但是目前该行将逾期超过20天的法人贷款就分类为不良，以加强资产质量的前瞻性管理。今年3月31日是去年执行延本延息政策贷款的结点，农业银行一直都在监控这部分贷款的资产质量情况。他表示，这部分贷款比普通贷款不良率高一些，但是不良率仍然是可控的。表示，互联网平台不管是办银行、办小贷公司，或者是消费金融公司，必须要求和其他金融机构一样，要有充足的资本，只要互联网平台做的是与传统金融机构同样的金融业务，就要有同样的资本充足率（要求）。但是考虑历史原因，监管机构会给这些平台一个过渡期。另外，在谈及金融机构1.5万亿元让利实体经济的政策是否能延续至今年时，表示很多政策肯定还会延续下去。实际上，1.5万亿的让利计划主要包括三个部分，第一是通过利率的下行，包括贷款利率、债券利率的下行等；第二是央行创设的两项直达的货币政策工具，以及延期还款付息政策工具；第三块则是通过银行减少收费。表示让利计划中占较多的是贷款利率，因为今年整个市场利率在回升，估计贷款利率也会有回升，总的来说利率水平还是比较低。“在收费方面不会太大的变化，降低的费一般不会恢复，我们将通过支持财务重组、债务重组、企业重组、债转股等多种形式继续支持企业，降低企业负担。”封面图片来源：摄图网", "labels": [[121, 122, "GPE"], [154, 156, "GPE"], [803, 805, "GPE"], [828, 830, "GPE"], [882, 884, "GPE"], [1041, 1042, "GPE"], [1132, 1134, "GPE"], [1152, 1154, "GPE"], [1193, 1195, "GPE"], [1446, 1448, "ORG"], [1462, 1464, "ORG"], [1561, 1565, "ORG"], [1839, 1841, "ORG"]]}
{"text": "3月1日，我国首部个人破产法规《深圳经济特区个人破产条例》（下称《破产条例》）开始施行。同日，全国首家个人破产事务管理机构——深圳市破产事务管理署挂牌成立，挂牌仪式在深圳市司法局举行。记者注意到，《破产条例》是我国第一部个人破产制度的地方性法规，对哪些债务人可以进行个人破产、申请个人破产前需要做好哪些准备工作、豁免财产认定等进行了规范。北京大成律师事务所合伙人肖飒对记者表示：在以往的观念中，相较于股东承担有限责任的企业组织，自然人保证被视为更有效的增信措施。然而在胜诉后，债权人往往才会发现，自然人隐蔽财产、虚构债务个别清偿等情形法院很难主动核查，胜诉利益难以得到保障。在此背景下，个人破产制度的诞生能够让债权人直接意识到个人保证的增信局限性，避免陷入惯例的误区。个人破产制度是指自然人不能清偿到期债务时，通过法定程序宣告破产，将其剩余资产公平分配给债权人；同时免除该自然人继续清偿债务责任的一种法律制度。记者注意到，符合规定的债务人和债权人均可提出个人破产申请。根据《破产条例》，满足下列条件的债务人可以进行个人破产：在深圳经济特区居住，且参加深圳社会保险连续满三年的自然人，因生产经营、生活消费导致丧失清偿债务能力或者资产不足以清偿全部债务的，可以依照本条例进行破产清算、重整或者和解。第一百七十一条显示，符合本条例规定的债务人，其配偶可以选择同时适用本条例进行破产清算、重整或者和解。此外，当债务人不能清偿到期债务时，单独或者共同对债务人持有五十万元以上到期债权的债权人，可以向人民法院提出破产申请，申请对债务人进行破产清算。那么，申请个人破产前需要做好哪些准备工作？债权人申请债务人破产清算，需要证明债权合法有效，经过法定程序催收仍不能得到清偿，以及债务人的身份符合条例第2条的规定。债务人申请自己进行个人破产，还需要提前对自身的资产、负债、破产经过等进行详细梳理。值得一提的是，《破产条例》显示，破产申请提出前二年内，涉及债务人财产的下列处分行为，管理人有权请求人民法院予以撤销：（一）无偿处分财产或者财产权益；（二）以明显不合理的条件进行交易；（三）为无财产担保的债务追加设立财产担保；（四）以自有房产为他人设立居住权；（五）提前清偿未到期的债务；（六）豁免债务或者恶意延长到期债权的履行期限；（七）为亲属和利害关系人以外的第三人提供担保。肖飒表示对记者表示：首先，个人破产制度可以更好地保障债权实现。债权人可通过申请个人破产调查债务人的财产状况，并以委托破产管理人和成立债权人管理委员会的形式介入到债务人的资产分配之中，相较于执行程序中对债务人隐匿财产与个别清偿的无可奈何，个人破产制度可对债务人追责至法院受理破产申请的前2年的财产变动情况，破产管理人能够在稳定债务人现有财产的同时行使取回权，从而保障债权人的利益。其次，个人破产制度可以维护债务人的合法权益。国内创业者戏称自己“只能成功不能失败”，究其原因，在于初创企业资金与信用不足，需要实控人或股东以个人名义背书增信，一旦创业失败，特别是服务C端的创业模式，创业者将面临大量的诉讼与非理性催收。而个人破产制度允许债务人主动申请破产，以按比例清偿的方式替代个别清偿，为债权人维权提供有效渠道，一来有效降低了非理性维权的可能，二来给予了个人重新开始的可能。最后，个人破产制度可在传统的增信方式中减少对个人担保的选择及依赖，认清自然人保证的局限性。3月1日，国内首家个人破产事务管理机构——深圳市破产事务管理署正式挂牌成立，深圳市破产事务管理署是《破产条例》的创新举措，也是条例实施的前提与保障。《破产条例》规定深圳市破产事务管理署的职能主要包括三方面：一是实施破产信息登记和信息公开制度。《深圳经济特区个人破产条例》规定破产署要建立个人破产信息系统，登记并公开个人破产案件办理中的重要信息，让债务人接受公众及利害关系人的监督，确保诚实且不幸的债务人能获得经济重生，恶意逃废债的债务人得到法律制裁，形成以信用为核心的社会行为激励约束机制，推动社会信用体系的完善。二是管理、监督个人破产管理人依法履职。依法建立管理人任用、履职、报酬管理制度，监督管理人履行职责，推动个人破产事务案件的依法高效办理。三是提供相关公共服务。提供破产事务咨询和援助服务，协助调查破产欺诈，共同推动《深圳经济特区个人破产条例》的实施。深圳市破产事务管理署的成立加强了府院联动，同时，推动部门协同，构建高效、有序的个人破产行政事务办理、信息共享、反破产欺诈等工作机制，实现了破产事务专业化、集约化管理，通过资源整合，为市场主体提供更多的专业支持和服务，为经济发展激发活力，积极营造市场化、法治化、国际化营商环境。封面图片来源：视觉中国", "labels": [[16, 22, "EVENT"], [63, 73, "ORG"], [83, 89, "ORG"], [169, 178, "ORG"], [181, 183, "PERSON"], [463, 465, "GPE"], [475, 477, "EVENT"], [477, 481, "ORG"], [978, 980, "PERSON"], [1429, 1439, "ORG"], [1446, 1456, "ORG"], [1490, 1500, "ORG"], [1530, 1532, "FAC"], [1532, 1536, "EVENT"], [1545, 1548, "ORG"], [1771, 1773, "GPE"], [1788, 1791, "ORG"], [1791, 1798, "ORG"], [1935, 1937, "GPE"]]}
{"text": "3月1日每经快讯，2月1日起，随着旧产品全面停售，保险公司过去几个月来紧锣密鼓研发的新重疾险终于登场。《每日经济新闻》记者了解到，截至目前，平安、友邦、阳光等公司推出了重大疾病系列产品。《每日经济新闻》记者测评发现，平安、太保新产品对30岁年龄人群的费率较旧产品下降了2%~6%，同时病种、赔付次数等保障范围上有明显扩容。封面图片来源：摄图网", "labels": [[52, 58, "ORG"], [70, 72, "ORG"], [73, 75, "ORG"], [76, 78, "ORG"], [94, 100, "ORG"], [108, 110, "ORG"], [111, 113, "ORG"]]}
{"text": "近些年，个人信息泄露事件频上热搜。从传统金融机构个人信息泄露丑闻，到个人信息贩卖形成黑产业链，凡此种种无不让人触目惊心，而个人信息保护也越来越受到消费者的关注。2020年12月16日至18日，中央经济工作会议在北京举行。会议提出，要完善平台企业垄断认定、数据收集使用管理、消费者权益保护等方面的法律规范。今年初，央行开始就《征信业务管理办法》公开征求意见，《办法》也非常注重对个人信息的保护。信息的采集者也就是平台企业在收集个人用户信息过程中的边界究竟该如何划定？在防止数据垄断方面，监管机构该如何进行监管？企业和社会如何合力缓解当下年轻人过度借贷？针对这些问题，近期，《每日经济新闻》记者专访了国务院发展研究中心金融研究所副所长陈道富。（图片来源：金融科技助力可持续发展研讨会提供）陈道富表示，金融数据的收集是个人信息数据收集里的一个子集，金融数据信息的使用会涉及到个人金融财产的安全，所以对个人来说，这些信息的使用往往与金融决策有关，如信贷、保险等，一旦泄密会给个人带来巨大的影响和冲击。因此相对其他的数据保护，金融数据保护和授权可能会更加严格。他谈到《征信业务管理办法（征求意见稿）》中对于个人信用数据的收集和使用加工做了一个规范，可以视作是对个人信息在金融领域的使用、管理上的探索。从这个探索中可以看到，监管层对个人具有金融使用目的的信息或者信用信息，采取了更加严格的牌照管理。当然，为了更好平衡数据行业发展和征信业务的发展，可能需要采取多级牌照的方式管理，给主要收集和使用行为数据、提供数据加工和模型技术等的第三方提供更大的发展空间。对于平台企业而言，可以从三个环节来进行规范——数据收集环节、数据加工处理环节、数据使用环节。在收集环节，应该追求“最少、必要”原则，不能过度收集数据，在收集过程中应该有指定用途，客户应该有足够的知情权和授权。在加工处理环节，数据应该处在一个可信的计算环境里面，所有的个人数据应该在计算过程中去标识化，然后保证数据安全。相对于匿名化的数据，在当前隐私计算技术下，去标识化数据可以保留足够的数据信息含量，又保护个人数据的隐私要求。去标识化数据有一定风险，但相对于其可能具有的社会价值，严格管理这种程度风险获取信息价值挖掘使用，在相当多的情况下是值得的，是需要由双方权衡决策的。同时，在可信计算环境下的个人去标识化数据的加工处理，重点宜在可信计算环境的管理，不宜过度个人直接授权同意。这不仅不利于提高数据处理效率，也给消费者带来较大的不确定性，很难做出决策。或者说，需要较好平衡个人隐私保护收益、风险以及数字产业健康发展之间的关系。在数据使用环节，应该有一个非常明确的授权过程。通过使用这个环节来加强管理、引导加工处理，并且控制数据收集的过程。数据的发布需要由有资质的机构和个人进行，用于特定目的的数据使用主体，宜有义务对数据来源、数据的准确性等方面进行审查，要有标准，要严格管理。陈道富表示，数据使用是三个环节中最重要的，金融数据泄露之所以会引发巨大的社会效应，都是最后集中在使用这个环节。他进一步阐述，实际上良好的数据治理就是平衡数据主体、数据的控制者、数据使用者这三者之间的利益关系，需要做到数据“可用不可见”“可算不可识”和“可用不可拥”。至于人们现在常提及的数据孤岛或者数据垄断的问题，陈道富认为其形成根本原因是数据的价值只在使用环节体现，且没有形成完善的利益分配机制，所以没有办法从最终的使用环节将利益分配到整个数据收集、加工处理的产业链各个环节，因此使得整个数据产业成为一个“黑箱”，让数据控制者有了内部转移定价的能力。他表示要缓解目前的“数据孤岛”问题，打破“数据垄断”，最重要的就是要解决利益分配的问题，并且明确数据的权属，对数据的共享要构建较清晰的法律框架，这样数据才能以合适的方式去共享。与特定的消费场景相结合、简便的操作手段、快速的信用审核，让贷款变得唾手可得，加上海量的营销触达年轻消费者，这一切都为年轻人的过度借贷提供了温床，让年轻人陷入盲目无节制消费陷阱。那么企业和社会能做什么来缓解当下年轻人过度借贷的问题？对于企业的责任，陈道富提出了两点：首先是贷款平台是否能对客户偏好进行定向营销？因为现在许多信贷都内嵌在消费场景里面，过度信贷实际上是过度消费的延伸；其次是过度简便甚至是默认性操作过程，让用户在没有产生必要阻挠的过程下就轻松获得贷款。解决过度信贷其实可以利用一些技巧，比如设置冷静期，有较清晰简明的提醒、方便的退出设置等，以此来保证消费者能够在理性的自我约束环境下作出决策，接受适度的金融服务，并保护消费者最终的生存权。在他看来，这里也产生了一个社会伦理问题，那就是要不要给用户设置一定的操作成本？对消费者的借贷行为要不要有一个外部约束？要不要通过政府规制给消费信贷施加一个利率和数量的限制。他表示，一方面，金融需要触达到有意愿而且有需要金融服务的群体，另一方面，金融还得避免成为他们过度的负担、诱导使之产生过度信贷的倾向。对消费金融来说，约束更多的来源于对未来收入的预期，来源于自己效用的抵消，所以带有相对弱的约束，所以一旦触达到个人消费领域的时候，就需要来平衡社会的伦理和金融的效率问题。", "labels": [[105, 107, "GPE"], [156, 158, "ORG"], [286, 292, "ORG"], [298, 307, "ORG"], [315, 318, "PERSON"], [342, 345, "PERSON"], [1210, 1213, "PERSON"], [1367, 1370, "PERSON"], [1697, 1700, "PERSON"]]}
{"text": "日前，某保险公司被实名举报事件引起广泛关注，举报人称“某支公司负责人通过保费造假、增员造假、虚列费用”等一系列作假手段谋取私利，令圈外人瞠目结舌。“这在一定程度上反映了行业存在的一些共性问题。”清华大学五道口金融学院中国保险与养老金研究中心研究员朱俊生对《每日经济新闻》记者表示，行业很长时间以来一直存在着“唯增长”的导向与“保费冲动”的强烈偏好。“基层公司的‘保费冲动’源于上级公司的考核导向，而公司的‘保费冲动’则源于有关部门对保险公司的业绩考核和管理评价。公司的保费收入规模事关相关部门对其业绩评价、相关人员职位升迁甚至重要的会议排名和座次。”一位不具名业内人士告诉《每日经济新闻》记者，各家寿险公司依发展策略不同、经营管理水平、内控和合规水平不同，或多或少涉及作假问题。彻底治理作假问题需要一定的时间，更需要强有力的管理措施。最近，“实名举报保险公司大量造假”事件中，举报人所述的一系列操作猛如虎：长险短做，窃取客户证件办理假增员，伪造客户签名，套取佣金、奖金、绩效，套取客养费、宣传费，冒领客户礼品等。普通人看来字字触目惊心，但业内对此早已麻木。一位保险从业人员对《每日经济新闻》记者感慨：“没想到行业都知道的‘秘密’竟然上了热搜。要在以往，第一感觉肯定是这事儿还用举报？”根据普华永道的统计，2020年，银保监会及其派出机构对保险领域共开出1705张监管处罚罚单，其中，43家寿险公司共收到470张罚单，罚款金额合计5734.5万元。就拿常见的虚列费用来看，业务宣传费、会议费、差旅费、业务招待费、租赁费、绩效薪酬以及虚假发票报销等，各项费用明目五花八门。根据之前监管的罚单显示，2015年4月和5月，某寿险公司分别与北京某两家广告公司签订合作协议，委托其协助公司举办十年庆典活动和公益行活动，但两家广告公司未按照合同协议开展相关活动，该公司将资金实际用于支付协议活动以外事项400万元；2015年4月至2016年10月，该公司通过费用报销的方式给予高管人员薪酬以外的补贴134.20万元；2015年2月至2016年1月期间，该公司从武汉市某商行购买礼品等共计16笔，发票133张，金额共计113.68万元，经验证，上述发票为虚假发票。2017年，该公司因虚列费用647.88万元被处罚45万元，相关责任人被罚15万元。2009年，原保监会对某大型险企沈阳分公司虚构业务、虚增保费收入和退保金1.56亿元、2800万元等违规行为罚款50万元，同时对直接责任人处以10万元罚款，责令撤换。2011年，该险企又因保险经营管理中存在违规问题6.98亿元被审计署点名，主要包括以循环投保或职工购保再退保的方式虚增保费收入2.78亿元等。据了解，为完成保险业务年度计划，该险企齐齐哈尔地区分支机构2009年12月由职工个人购买“XX两全保险”1055.4万元，2010年1月集中退保，虚增保费收入1055.4万元。分析指出，各公司对收入的虚增冲动，主要来自于保险业内普遍的将保费收入与最终获得的工资、费用分摊挂钩。但各公司拿到了比多纳税和分保险更多的工资和分摊费用，有了更好看的利润，一些基层公司也就有了动力。朱俊生认为，从根本上说，这与部分市场主体粗放式发展以及风控不到位有关系。“寿险业要实现转型发展，最重要的是经营者耐得住寂寞，扛得住压力。但股东贪大求快的压力、任期制以及现行一些经营理念及其主导下的考核机制，都容易使得经营者具有短期行为的偏好。”朱俊生指出，“部分机构过于重视保费规模与市场地位，单纯地以高费用、高佣金激励分支机构与营销员，一旦激励方案设计不合理，且公司内控无法有效跟上销售行为，就容易带来各种违规行为，给公司的可持续发展以及行业生态带来不利的影响。”在朱俊生看来，追求规模本身没有问题，但问题在于，如果做大保费收入牺牲一切，没有价值创造或不遵循市场规则地“做大”，就会将不具有绝对价值的保费增长变成具有绝对价值，并且让它成为市场发展的中心。。因此，转型要求超越狭隘的发展观，将把对消费者的价值创造作为发展的核心。《每日经济新闻》记者了解到，实际上，由代理人作为投保人为虚拟的身份关系投保产生的大量“虚假保费”是不难被识别的。比如，有保险公司后台数据统计发现，一个业务员为投保人，对应“夫妻关系”的被保险人有多人。“从基层公司或者总公司的角度来说，虚假保单很容易避免，但还在放任，说明保险业长期以来以人海战术吸纳人员，再由这些代理人做业务，或者对这些人员身上做业务的这种模式，存在比较强的依赖。”律师李滨认为，这反映出一些保险公司急功近利、跑马圈地的粗放经营状态。李滨还表示，在总公司给予基层公司的聘才计划存在漏洞的情况下，通过制造“虚假人力”等方式，套取公司利益的现象大量存在。比如组织参加保险公司的培训，收集和欺骗普通百姓成为保险代理人，在培训（洗脑）过程中，被洗脑成功的就作为正常保险代理人，不成功的就以给予利益的方式，虚假加入保险公司，然后组织者再带领业务人员骗取公司的聘才计划。在这一过程中，组织者自己提供资金，利用加入者的“人头”获得利益。一位保险业内高管更一针见血地对《每日经济新闻》记者指出，最近各家代理人扎堆举报自家公司，内容还包括传销式发展团队、低龄违规上岗、强制完成业务等，或许从另一个层面说明，这背后的问题远比暴露出来的更大。险企“弄虚作假”屡禁不止如何破？朱俊生表示，寿险业的转型与发展需要做出这样的选择：是追求当下的好处，不管随之而来的巨大坏处，还是宁愿冒当下小小不幸，追求未来的较大收益。在朱俊生看来，一是要摒弃对保费收入规模的偶像崇拜；二是要弘扬市场参与者的敬畏之心。“看得见”的短期终究不可持续，“看不见的”长期才重要。封面图片来源：摄图网", "labels": [[97, 101, "ORG"], [101, 108, "ORG"], [108, 120, "ORG"], [123, 126, "PERSON"], [128, 134, "ORG"], [287, 293, "ORG"], [488, 494, "ORG"], [544, 548, "ORG"], [558, 562, "ORG"], [715, 717, "GPE"], [873, 876, "GPE"], [982, 984, "GPE"], [1080, 1083, "ORG"], [1139, 1143, "GPE"], [1306, 1309, "PERSON"], [1428, 1431, "PERSON"], [1540, 1543, "PERSON"], [1671, 1677, "ORG"], [1863, 1865, "PERSON"], [1895, 1897, "PERSON"], [2105, 2111, "ORG"], [2204, 2207, "PERSON"], [2273, 2276, "PERSON"]]}
{"text": "成都数字人民币红包摇号结果出炉了！2月28日上午，2021年成都市“数字人民币红包迎新春”活动抽签仪式在成都天府市民云服务有限公司（以下简称“天府市民云公司”）举行。经过电脑系统近5分钟的随机抽取，最终从超过400万名有效报名人数中，摇出了203060名幸运儿。据《每日经济新闻》记者从抽签仪式现场获得的最新统计数据，根据活动规则筛除重复报名等情况后，本次成都数字人民币红包活动有效报名总人数为420万人。按照实际中签人数计算，本次活动中签率约为4.84%。根据活动时间安排，经过中签用户信息录入、数字人民币APP使用资格申请和红包发放流程，具体中签结果将于3月3日0:00向社会公布，市民可登录原报名平台自行查询中签信息，同时中签短信通知也将自3月3日8:00起陆续发送至中签用户报名手机。2月24日8时起，成都市人民政府、人民银行成都分行共同组织开展的2021年成都市“数字人民币红包迎新春”活动正式开启预约通道，引发成都市民热切关注。在随后的40个小时报名时间内，许多在成都工作或生活的市民纷纷通过天府市民云APP、京东APP、天府市民云一体机等线上线下渠道提交了预约申请。2月28日上午，在有关政府部门、参与活动商户、市民及媒体代表、活动执行方代表的见证下，本次数字人民币红包活动完成了抽签工作。在抽签仪式上，经过电脑系统近5分钟的随机抽取，最终从超过400万名有效报名人数中，选中幸运儿203060名。其中，有138805人获得178元档红包，有64255人获得238元档红包，红包发放总额合计约为4000万元。成都本次举行的活动，不但是数字人民币红包首次在西部地区进行专项测试，也是迄今为止首批试点区域开展的数字人民币红包活动中单次发放数量最多、单轮总额最高的一次。根据活动时间安排，红包具体中签结果将于3月3日0:00向社会公布，市民届时可登录原报名平台自行查询中签信息，同时中签短信通知也将自3月3日8:00起陆续发送至中签用户报名手机。领取到数字人民币红包之后，市民们最关心的问题莫过于“这些红包该怎么用？”据了解，在推进数字人民币试点工作中，成都已布设开展了乡村惠农、智慧民生、文化校园、旅游消费、政务服务、特色园区等6大类应用场景。经过主办方筛选，此次纳入数字人民币红包活动指定商户清单的商户（门店）超过了1.1万户。（图片说明：成都不少线下商户已布设数字人民币应用标识）此次活动的线下应用场景涉及集中商圈、特色餐饮、商超连锁、青年创业基地等，除了聚焦服装服饰、家具家电、复合书店、文博演艺等行业，还有诸多成都老字号小店、特色小店、夜间经济消费模式，具体名单可在天府市民云APP活动专区《“数字人民币红包迎新春”活动指定商户清单》及活动专用“数字人民币消费地图”查询。除了可在线下指定商户（门店）使用外，成都此次发放的数字人民币红包还能在京东商城选定自营商品范围内消费使用。中签用户在以数字人民币方式付款时，将优先使用数字人民币红包，红包金额不足时，可以对个人数字钱包进行充值后支付。值得注意的是，无论是线上还是线下，红包的使用有效期均为2021年3月3日00:00~3月19日24:00。活动期满未使用的红包余额，将自动返还本次活动资金提供方。", "labels": [[0, 2, "GPE"], [30, 33, "GPE"], [52, 54, "GPE"], [54, 65, "ORG"], [71, 78, "ORG"], [133, 139, "ORG"], [178, 180, "GPE"], [355, 362, "ORG"], [363, 367, "ORG"], [367, 369, "GPE"], [383, 386, "GPE"], [411, 413, "GPE"], [438, 440, "GPE"], [452, 454, "GPE"], [456, 460, "FAC"], [461, 466, "PRODUCT"], [467, 469, "GPE"], [471, 475, "PRODUCT"], [661, 663, "GPE"], [881, 883, "GPE"], [976, 978, "GPE"], [1064, 1066, "GPE"], [1092, 1094, "GPE"], [1163, 1165, "GPE"], [1180, 1184, "FAC"]]}
{"text": "2020年，中国经济遭受了新冠疫情的巨大冲击；而2021年，可以预期的是，经济将逐步复苏，宏观政策将回归正常化。那么，今年引领中国经济复苏最大的动能是什么？日前，《每日经济新闻》记者就近期宏观经济和货币政策的热点问题，专访了毕马威中国首席经济学家康勇。图片来源：受访者供图康勇表示，去年，中国经济复苏最主要的动力来自于制造业和出口，尤其是制造业，其实从去年4月份以后，同比增长就开始转正了，去年中国的出口也是世界主要经济体当中唯一一个实现正增长的。但是从今年来看，他认为经济复苏的主要动力更多将来自于消费和服务业的恢复。他进一步说道，从此前来看，消费和服务业的恢复都是滞后于制造业和出口的，但是随着疫情逐渐得到进一步控制，疫苗的不断普及，未来消费和服务业的恢复，可能会对经济起到更大的贡献作用。他拿刚刚过去的火爆春节电影档举例，今年的春节档电影7天就拿到了近80亿的票房总额，一个春节档的票房就相当于去年全年票房的近40%，康勇认为这其实反映出了中国消费的内生动力还是很强的，只要疫情能得到进一步控制，消费应该会得到不错的恢复。在2020年，为克服疫情对经济的不利影响，央行执行了较宽松的货币政策，具体来看，去年广义货币供应量(M2)同比增幅最高点超过了11.1%，而社会融资规模同比增速最高点则是达到了13.7%，远高于2018-2019年这两项指标平均增速。而从去年11月以来，社融增速开始出现回落，12月存量社融增速为13.3%，环比超预期下降0.3个百分点，12月的广义货币同比增速10.1%，环比回落0.6个百分点，从数据上来看似乎形成了一个转折点。2020年M2和社会融资规模同比增速数据来源：wind随着经济复苏，偏宽松的政策逐步退出，因此有专家学者抛出一种观点：我们目前正站在流动性的周期性拐点上。目前是否真的到了流动性拐点？康勇对此表达了不同看法，他认为不能单纯从金融数据出现转折点，就判断目前处在流动性拐点上，目前的情形不能简单地概括为是“拐点”，“货币政策的正常化”才能更准确地形容政策的趋势。当下，金融监管机构也提出了货币政策不“急转弯”，要保持一定的延续性，防止政策调整过大对市场造成影响。这对央行在货币政策的操作精准性和节奏把握上也是一种考验，那么未来央行可能会采取哪些具体的操作和应用什么样的工具来达到这样的政策效果呢？康勇分析认为，未来政策更多的应是因时而变，根据经济的变化去随时调整，目前疫情的防控、世界经济的复苏本身带有很大不确定因素，要根据具体的情况去调整货币政策和财政政策，保持高度的灵活性。而具体到所应用的政策工具上，他认为比较短期的货币政策，包括公开市场操作、中期借贷便利、再贷款、再贴现政策等，会比直接降息或者降准更合适一些。因为降息降准属于影响较大的货币政策操作，除非经济增速出现较大的下滑，他认为今年降息降准的可能性不大。2020年人民币进入一轮升值周期，尤其进入下半年之后更是大幅升值，人民币对美元中间汇率全年累计升值达到了6.9%。康勇分析，推动人民币升值的主要原因，首先是中国经济恢复较好；其次是我国出口增长很快，较大的贸易顺差支持了汇率的提升；第三是因为外资的涌入，去年中国吸引外国直接投资（FDI）增长了4%，超过美国成为世界最大的外资流入国。除了FDI的流入以外，随着中国资本市场不断地对外开放，加之中美之间国债利差较大，让中国金融资产颇具吸引力，去年证券投资的流入也推动了汇率的提升。展望今年的人民币汇率走势，康勇表示，对汇率持乐观态度，会保持一个相对较强的态势。他认为有三方面因素能支撑今年的汇率走势：第一是中国经济的复苏，毕马威预测今年中国GDP增速在8.8%左右，是比较高的一个增速。第二是美国推出大幅的量化宽松政策，以及新上台的拜登政府即将出台的1.9万亿美元财政刺激方案，这会让大家对美元的流动性和它本身的价值产生一些思考，对美元长期的走势也会有一些影响。第三是中国不断加大对外开放，外资对中国金融资产的投入会越来越大，中国金融资产的吸引力也在不断提升，较强的外资流入会支持人民币的汇率走势。康勇总结道，今年汇率会维持一个相对较强的走势，但是也不会特别强，人民币对美元汇率突破6的可能性不大，并且人民币如果升值过快，对中国的出口也会产生一定压力。封面图片来源：受访者供图", "labels": [[6, 8, "GPE"], [63, 65, "GPE"], [82, 88, "ORG"], [112, 115, "GPE"], [115, 117, "GPE"], [123, 125, "PERSON"], [134, 138, "PERSON"], [144, 146, "GPE"], [197, 199, "GPE"], [412, 414, "PERSON"], [423, 425, "NORP"], [771, 773, "PERSON"], [910, 912, "ORG"], [975, 977, "PERSON"], [1243, 1245, "PERSON"], [1264, 1266, "GPE"], [1276, 1278, "NORP"], [1314, 1316, "GPE"], [1337, 1339, "GPE"], [1365, 1367, "GPE"], [1381, 1382, "GPE"], [1382, 1383, "GPE"], [1393, 1395, "GPE"], [1437, 1439, "PERSON"], [1487, 1489, "GPE"], [1495, 1498, "PERSON"], [1502, 1504, "GPE"], [1530, 1532, "GPE"], [1550, 1554, "ORG"], [1618, 1620, "GPE"], [1632, 1634, "GPE"], [1647, 1649, "GPE"], [1683, 1685, "PERSON"], [1746, 1748, "GPE"]]}
{"text": "每经2月27日快讯毕马威中国首席经济学家康勇近日在接受《每日经济新闻》记者采访中表示，对人民币汇率持乐观态度，认为今年人民币汇率会保持一个相对较强的态势。中国经济的复苏、美元的贬值、中国加大开放吸引外资流入三方面因素都会支撑汇率走势，但是其走势也不会特别强，他认为人民币对美元汇率突破6的可能性不大。封面图片来源：摄图网", "labels": [[9, 12, "GPE"], [12, 14, "GPE"], [20, 22, "PERSON"], [28, 34, "ORG"], [77, 79, "GPE"], [91, 93, "GPE"]]}
{"text": "近日，中国人寿黑河市嫩江支公司原员工张某在新浪微博发布“员工实名举报中国人寿大量造假”的视频，银保监会有关部门负责人对此事回应，事件发生后，银保监会高度重视，要求黑龙江银保监局第一时间成立专项工作组展开调查。前期，针对举报人反映的问题，黑龙江银保监局黑河分局对中国人寿黑河市嫩江支公司依法进行核查，对已查实的违法违规问题依法作出了行政处罚。下一步，黑龙江银保监局将举一反三，把核实信访举报与查处违法违规结合起来，全面排查中国人寿黑龙江省辖内相关业务，并根据查实的情况，对相关机构和责任人依法严肃处理。同时，银保监会责成中国人寿总公司深入核查问题线索，全面自查，加大追责问责力度，切实保障消费者和从业人员合法权益。目前，中国人寿已作出具体安排，正在加紧开展有关工作。近年来，银保监会致力于银行保险市场乱象整治，加大消费者权益保护力度。年，全系统处罚银行保险机构家次，处罚责任人员人次，罚没合计亿元。年月，国务院常务会议部署了促进人身保险业扩面提质稳健发展的措施。银保监会将深入贯彻落实党中央国务院决策部署，进一步深化改革、强化监管，坚决整治行业顽疾和市场乱象，推动人身保险业高质量发展。封面图片来源：摄图网", "labels": [[3, 15, "ORG"], [18, 20, "PERSON"], [21, 23, "ORG"], [34, 38, "ORG"], [47, 51, "ORG"], [70, 74, "ORG"], [81, 88, "ORG"], [118, 125, "ORG"], [130, 137, "ORG"], [137, 139, "GPE"], [174, 181, "ORG"], [210, 212, "GPE"], [214, 218, "GPE"], [253, 257, "ORG"], [259, 266, "ORG"], [309, 313, "ORG"], [336, 340, "ORG"], [401, 404, "ORG"], [430, 434, "ORG"], [444, 447, "ORG"]]}
{"text": "为了强化金融机构审慎经营的理念，提升防范化解金融风险能力，银保监会日前制定了《银行保险机构恢复和处置计划实施暂行办法（征求意见稿）》（以下简称“办法”）并公开征求意见。办法明确了恢复和处置计划的概念，为银行保险机构与银保监会及其派出机构在危机情景中提供行动指引。银保监会相关负责人表示，制定《办法》目的是为了强化金融机构审慎经营的理念，提升防范化解金融风险能力，同时也能实现对金融消费者权益的保护。《办法》包括总则、恢复计划、处置计划、监督管理和附则。明确了依法有序、自救为本、审慎有效、分工合作等四项原则，强调有序恢复和处置，保障社会公众利益，维护金融稳定。《办法》中所称恢复计划是指银行保险机构预先制定，并经银保监会及其派出机构认可的应对方案，在重大风险情形发生时，该方案主要通过自身与股东救助等市场化渠道解决资本和流动性短缺，恢复持续经营能力。其目标是使得银行保险机构能够在重大风险情形下通过采取相关措施恢复正常经营。而处置计划则是指银行保险机构预先建议，并经银保监会及其派出机构审定的应对方案，在恢复计划无法有效化解银行保险机构重大风险，或者可能出现引发区域性与系统性风险情形时，通过实施该方案实现有序处置，维护金融稳定。处置计划的目标通过预先制定的处置方案，使得银行保险机构在无法持续经营或执行恢复计划后仍无法化解重大风险时，能够得到快速有序处置，并在处置过程中维持关键业务和服务不中断，以维护金融稳定。银保监会表示，恢复和处置计划是银行保险机构与银保监会及其派出机构在危机情景中的行动指引，但不排除在危机情景下实施其他恢复和处置措施。同时《办法》也划定出了适用的银行保险机构范围，符合以下条件的银行保险机构，应按本办法要求制定恢复和处置计划：（一）按照并表口径上一年末（境内外）调整后表内外资产（杠杆率分母）达到3000亿元人民币（含等值外币）及以上的商业银行、农村信用合作社等吸收公众存款的金融机构以及金融资产管理公司、金融租赁公司；（二）按照并表口径上一年末（境内外）表内总资产达到2000亿元人民币（含等值外币）及以上的保险（控股）集团和保险公司；（三）虽不符合上述条件，但基于业务特性、风险状况、外溢影响等因素，经银保监会及其派出机构指定应制定恢复和处置计划的其他银行保险机构。《办法》以资产规模为线划定了适用机构的范围，也就是达到一定门槛标准的银行保险机构就应当制定恢复和处置计划。那对于资产规模没有达到门槛的中小银行机构该如何适用《办法》呢？银保监会相关负责人表示，监管部门可以基于业务特性、风险状况、外溢影响等因素，指定需要制定恢复和处置计划的机构。中小金融机构在适用《办法》时，监管部门会更加注重灵活性、针对性和匹配性，包括考虑分批确定需要制定恢复和处置计划的中小金融机构名单，分步制定恢复计划和处置计划，适当简化恢复和处置计划的具体要素等。监管部门也将及时总结大型金融机构现有实践经验，加强对中小金融机构的政策辅导和专题培训。中小金融机构也应当主动学习领会政策要求，对标同业良好做法，及早启动相关工作。另外，银保监会相关负责人还表示，《办法》的出台，一方面是为了补齐监管制度短板，提高监管统一性和一致性。另一方面是为了强化金融机构审慎经营的理念，提升防范化解金融风险能力。制定恢复和处置计划，有利于强化金融机构危机意识和危机应对能力，落实机构的主体责任和股东责任，将审慎经营理念贯穿业务全流程，真正实现“防患于未然”。通过恢复和处置计划提前规划重大风险情况下的应对和处置措施，提早预判和处理可能面临的障碍，也有利于压实金融监管部门的监管责任和地方政府属地责任，实现快速有序处置，维护金融稳定。对于普通的金融消费者而言，《办法》的出台也有利于维护他们的利益，目前，我国已经建立了对金融消费者实行系统性保护的金融公共安全网。存款保险制度自2015年施行以来，有力地促进了银行机构稳健经营，给予了存款人更及时、全面的保护。2008年建立的保险保障基金制度更加细化、全面地保障了保单持有人合法权益。近年来，对高风险银行保险机构的处置实践中，个人居民储蓄存款以及投保保单都得到了充分全面的保障。《办法》强调“分工合作”，明确与人民银行、存款保险机构等共享恢复和处置计划，协调各方面对恢复和处置计划的制定和实施提供支持和保障。封面图片来源：视觉中国", "labels": [[29, 33, "ORG"], [108, 112, "ORG"], [131, 135, "ORG"], [306, 310, "ORG"], [433, 437, "ORG"], [607, 611, "ORG"], [629, 633, "ORG"], [917, 921, "ORG"], [1033, 1037, "ORG"], [1269, 1273, "ORG"], [1723, 1727, "ORG"], [1781, 1783, "GPE"]]}
{"text": "如今，买东西可以分期、动动手指能贷款，新的消费方式像排山倒海一般，让年轻人易陷入过度消费的境地。近日，河南中原消费金融股份有限公司（简称“中原消费金融公司”）设置“贷款冷静期”，推出一项“7天无理由还款”举措，即用户在首次借款的前7天内提前还款，不收取任何费用（包括利息）。据悉，此举也是业内首创。在中原消费金融公司的官网首页，也可见“7天无理由还款”“首笔借款7天内结清，息费全免”的字样。据其官网介绍，首次成功获取额度且没有发生首次借款的用户，均可免费获得7天无理由还款权益。对此，中原消费金融公司对《每日经济新闻》记者表示，消费金融服务的客群主要是年轻群体，年轻群体出于对新鲜事物的追求，容易冲动消费。上线这一权益的初衷就是为冲动借贷或者没有互联网借贷经验的消费者设置‘7天冷静期’，这项服务如同一个缓冲带、安全阀，让消费者“先体验、后购买”，希望通过这种方式逐步让借贷回归理性，鼓励用户适度消费，履行金融机构应尽的社会责任。消费贷款行业快速发展过程中，过度营销诱导营销的行为时有发生，借款人发现了贷款问题却无法撤销或者提前还款，这种产品设计和营销方式实际上对用户是一种伤害，长期也不利于贷款机构建立用户信任感。不过“首借7天无理由还款”的服务，对消费金融公司来说，也是一个不小的挑战。在零壹研究院院长于百程看来，7天冷静期、每日计息随时还款、提前还款没有手续费等，这些产品设置都是在方便和保护消费者，当然对于贷款机构的风控和成本控制也有更高要求。中原消费金融相关人士在接受采访时也表示，“比如说客户首次借贷7天之内，因一时冲动或体验不好而进行还款的话，中原消费金融将不收取任何利息，对经营是一个不小的挑战；同时对中原消费金融精准识别客户能力，以及技术系统和经营体系的精准化、精细化能力，也提出了巨大挑战。推出‘7天无理由还款’服务说到底，也是一种让利行为，对经营状况的影响，我们也进行过测算，在可承受范围之内，在企业发展进阶的同时，将真正的实惠给予消费者、反馈给用户，才能得到公众的认可，才能走得更远、站得更高。”据悉，中原消费金融此次推出的“7天无理由还款”服务，用户在首次借款时可享有一次该权益的使用权，也就是说只提供一次“反悔”的机会，而非不加节制。“这也是对具有‘小额、高频’行业特点的消费金融机构合法权益的保护，避免个别消费者滥用‘反悔’权益。”中原消费金融相关人士表示道。对此，于百程认为，对于中原消金来说，虽然7天冷静期可能会使得自身损失一部分利息，承担了资金成本，但被批量“薅羊毛”的风险也不大。“毕竟新用户只有一次机会，而且新用户一般额度不会太高，反过来说，中原消金首创的‘7天无理由还款’权益也获得了正向的广告效应，会吸引更多的新用户注册，此消彼长对整体业务很可能是促进的。”于百程表示。而对于用户群体，中原消费金融相关人士表示“将风险筛选和建模能力进行前置，在获客环节开始精准定位并筛选目标客群，从源头优化客群结构。”中原消费金融副总经理邵航表示，此举也具有“长期主义”的价值，虽然可能需要牺牲短时间内的经济利益，但是能够积累更加优质的客户、打磨服务与商业模式，使中原消费金融能够在更长周期里有所收获。在于百程看来，中原消金设置贷款7天冷静期，是保护借款消费者权益的一次有益尝试。金融产品的冷静期制度，在一些风险高，期限长的产品上被采用，以保护消费者在冲动或不太了解的情况下匆忙决策引发的的损失，比如在长期保险、私募基金等领域，设置犹豫期或冷静期已经成为监管的硬性要求。而倡导用户理性消费，加强消费金融知识普及，站在用户的角度去优化产品，利用技术等手段降本增效让利用户，会让消费金融机构走得更远更扎实。封面图片来源：摄图网", "labels": [[51, 65, "ORG"], [69, 77, "ORG"], [150, 158, "ORG"], [243, 251, "ORG"], [253, 259, "ORG"], [547, 552, "ORG"], [554, 557, "PERSON"], [627, 629, "ORG"], [680, 686, "ORG"], [710, 712, "ORG"], [714, 716, "ORG"], [759, 761, "ORG"], [864, 870, "ORG"], [982, 988, "ORG"], [999, 1002, "PERSON"], [1007, 1011, "ORG"], [1016, 1018, "ORG"], [1092, 1096, "ORG"], [1100, 1102, "ORG"], [1152, 1155, "PERSON"], [1166, 1168, "GPE"], [1224, 1228, "ORG"], [1234, 1236, "PERSON"], [1297, 1303, "ORG"], [1318, 1320, "PERSON"], [1323, 1325, "ORG"]]}
{"text": "2月25日，新华财经、度小满金融与各方专家共同围绕“金融科技助力可持续发展”展开探讨，在研讨会上，亚洲金融合作协会创始秘书长杨再平提出，数字金融能够为社会生态平衡提供新动能。他表示数字金融能够更包容，将过去排斥在传统金融以外的弱势群体包容进来，同时也让小微金融变得更加有解。杨再平指出，首先，数字金融能够更包容，因为它去物理化，去人工化，克服时空的局限，成本更低，所以能够把过去排斥在传统金融以外的弱势群体、边缘化的群体包容进来。第二、数字金融能够使得扶贫更精准，他解释道：更精准的扶贫就是贫困人群中间有一部分人他们有还款的意愿与能力，给予这部分人以金融支持，遵循“借人以钱，约人以责”的准则，会比慈善扶贫，财政扶贫更有效。第三、数字金融也让小微金融变得更有解。其实小微企业的融资难，融资贵一直是一个老大难问题，因为它成本高、风险高，信息不对称，杨再平指出数字金融在小微业务方面可能会做得更好，是因为它掌握更多的信息，成本会更低。另外，在会上度小满金融还发布了该企业首份企业社会责任报告。报告显示，度小满金融目前已服务小微企业主近1000万人，其中超六成都是5人以下的“路边小店”。新冠肺炎疫情暴发以来，度小满金融已为小微商户提供超过10亿元低息贷款，缓解了小微商户资金周转难题。封面图片来源：摄图网", "labels": [[6, 8, "ORG"], [11, 14, "PERSON"], [49, 57, "ORG"], [62, 65, "PERSON"], [126, 128, "ORG"], [137, 140, "PERSON"], [321, 323, "ORG"], [333, 335, "ORG"], [373, 376, "PERSON"], [383, 385, "ORG"], [421, 424, "PERSON"], [449, 452, "PERSON"], [459, 461, "ORG"], [502, 505, "PERSON"], [509, 511, "ORG"], [529, 531, "ORG"]]}
{"text": "日前，成都市人民政府、人民银行成都分行共同组织开展的成都“数字人民币红包迎新春”活动引发全城关注，在2月24日08:00~2月25日24:00的预约期内，不少成都市民通过天府市民云APP、天府市民云一体机及京东APP等线上和线下成功报名。2月26日上午，《每日经济新闻》记者从成都市地方金融监督管理局获悉，数字人民币红包活动自2月24日8时开放报名以来，市民积极参与，踊跃报名，截至2月25日24时报名结束，活动最终报名人数超450万人。本次成都发放的数字人民币消费红包数量约有20万个，总金额达4000万元，单个红包金额随机分为178元、238元两档，面向所有在成都工作、生活的市民以“摇号抽签”的方式发放。红包没有使用门槛，可在所有成都市上万家线下指定商户以及京东商城选定自营商品范围内消费使用。据介绍，按照发放20万个数字人民币红包计算，本次活动预计中签率为4%左右。中签结果将于3月3日0:00公布，届时市民可登录原报名平台查询。3月3日8:00起，中签短信通知也将陆续发送。主办方表示，此次活动是数字人民币研发过程中的一次常规性测试工作，如后续需要有公众参与的活动，会向市民及时公开相关信息。封面图片来源：每经记者潘婷摄", "labels": [[3, 10, "ORG"], [11, 15, "ORG"], [15, 17, "GPE"], [26, 28, "GPE"], [79, 81, "GPE"], [85, 87, "GPE"], [94, 96, "GPE"], [103, 108, "ORG"], [128, 134, "ORG"], [138, 150, "ORG"], [221, 223, "GPE"], [282, 284, "GPE"], [318, 321, "GPE"], [332, 336, "FAC"], [512, 514, "PERSON"]]}
{"text": "2月24日上午8时，成都市人民政府、人民银行成都分行共同组织开展的成都“数字人民币红包迎新春”活动正式启动。本次活动面向所有在成都工作或生活的市民，将通过摇号、抽签方式发放20万个数字人民币消费红包，总金额达4000万元。值得一提的是，本次活动的报名预约时间为2月24日08:00~2月25日24:00。作为数字人民币试点银行，工、农、中、建、交、邮储六家银行对本次活动进行了大力宣传和推广，市场反响热烈，不少成都市民已通过线上或线下渠道完成了报名。本次成都发放的数字人民币消费红包数量约有20万个，总金额达4000万元。单个红包金额随机分为178元、238元两档，没有使用门槛，可在所有成都市上万家线下指定商户以及京东商城选定自营商品范围内消费使用。为了便于市民报名，主办方开通了线上和线下两种报名渠道，除了可以通过天府市民云APP和京东APP在线提交手机号码、身份证号码、姓名、意向开户行等资料进行预约外，还可以通过线下天府市民云一体机进行预约。记者注意到，活动于2月24日上午8时开启后，无论是线上还是线下，均出现了火爆的报名场面。2月24日一大早，前一天获知活动消息的市民杨小姐守在手机旁，点开天府市民云APP，希望能在第一时间参与到活动中去。记者身边的一些朋友也表示，已经通过天府市民云APP完成了报名，“线上预约挺流畅的，这次有20万个名额，希望有个好手气，抽中红包。”根据规则，在此次活动中，参与对象并不受户籍限制，只须要同时满足两个条件，一是预约登记时所处地理位置在成都市，二是使用中国大陆手机号码和第二代居民身份证进行预约登记。活动开始后，#成都发放4000万元数字人民币红包#的话题一度登上微博热搜，截至2月25日18:00，该话题的阅读量已达到1.8亿次，讨论1.2万次。在本次成都的数字人民币红包活动中，报名预约的市民需要在工商银行、农业银行、中国银行、建设银行、交通银行以及邮储银行六家银行中选择一家作为个人数字钱包的开立行，而这些银行也成为了此次活动的重要发布和推广渠道。在工商银行成都锦江支行，记者看到，在网点大厅显眼的位置，放置了关于“数字人民币红包迎新春”活动的大幅宣传海报，海报上介绍着关于红包活动报名、查询、使用的相关信息。“报名活动开始的前一晚，我们就把这个海报摆放好了。”工商银行网点的工作人员表示，这两天只要是到网点来的客户，基本上都会向他们推介这项活动，另外也会通过朋友圈积极推广。记者注意到，和工商银行类似，其他银行也在当地加大了对数字人民币红包活动的宣传和推广力度，交通银行、建设银行、农业银行、中国银行、邮储银行纷纷推出了相关宣传海报。为了解决老年“数字鸿沟”问题，中国银行还联合天府市民云在成都30家营业网点及30余个社区引入天府市民云一体机智慧终端，由该行工作人员协助老年人及对智能手机操作不太熟练的客户完成报名工作。在这些智慧终端上，只需要将身份证放置在相应的感应区，通过机器自动读取身份证信息以及人脸识别核验，在信息采集顺利的情况下，不到两分钟就能完成预约报名，并不逊于线上报名的速度。值得注意的是，本次红包活动的预约报名将于2月25日24:00截止。预约报名结束后，主办方将于2月26日~2月28日进行报名数据验证和摇号抽签，确定中签名单和红包档次。3月3日，中签信息将由报名平台以短信方式发送至中签用户报名手机，中签用户也可在报名平台自行查询中签信息。封面图片来源：摄图网", "labels": [[10, 17, "ORG"], [18, 22, "ORG"], [22, 24, "GPE"], [24, 26, "ORG"], [33, 35, "GPE"], [63, 65, "GPE"], [205, 207, "GPE"], [227, 229, "GPE"], [294, 297, "GPE"], [308, 312, "FAC"], [359, 361, "GPE"], [363, 367, "PRODUCT"], [368, 373, "PRODUCT"], [412, 414, "GPE"], [416, 420, "PRODUCT"], [490, 491, "PERSON"], [501, 503, "GPE"], [505, 509, "PRODUCT"], [543, 545, "GPE"], [547, 548, "PRODUCT"], [641, 644, "GPE"], [649, 653, "GPE"], [680, 682, "GPE"], [750, 752, "GPE"], [779, 783, "ORG"], [784, 788, "ORG"], [789, 793, "ORG"], [794, 798, "ORG"], [800, 804, "ORG"], [851, 855, "ORG"], [859, 861, "ORG"], [957, 961, "ORG"], [1058, 1062, "ORG"], [1063, 1067, "ORG"], [1068, 1072, "ORG"], [1073, 1077, "ORG"], [1078, 1082, "ORG"], [1109, 1113, "ORG"], [1116, 1118, "GPE"], [1120, 1121, "PERSON"], [1122, 1124, "GPE"], [1140, 1142, "GPE"], [1144, 1145, "PERSON"]]}
{"text": "2月25日，每经记者从知情人士处获悉，原中国光大银行行长刘金出任中行党委副书记，拟任副董事长、行长。这也就意味着，待监管部门批复其任职资格之后，刘金将填补原行长王江赴任建行之后留下的空缺，正式挂帅中行。公开资料显示，刘金出生于1967年，毕业于山东大学英语语言文学专业，获文学硕士学位，为高级经济师，有多年的大行工作与海外工作经验。他曾经担过任工商银行伦敦代表处代表，山东分行国际业务部总经理、党委委员、副行长，工银欧洲副董事长、执行董事、总经理兼中国工商银行法兰克福分行总经理，工商银行总行投资银行部总经理，工商银行江苏分行党委书记、行长等职务。此外，刘金来还曾出任国家开发银行党委委员、副行长等职务，到了2019年11月，刘金转战光大银行，成为该行的党委副书记，随后出任该行的行长、执行董事，并任光大集团的党委委员、执行董事。如今，刘金再一次迎来了工作变动，《每日经济新闻》从知情人士处获悉，刘金出任中国银行任该行党委副书记，拟任该行的副董事长、行长。刘金此次挂帅中行接棒的是一个月前已经调任建行行长的王江。目前中行的董事长为刘连舸，在该行原副行长孙煜辞职赴任中行子公司中银香港，出任该行的副董事长兼总裁之后，目前中行还有三位副行长，分别为：王纬、林景臻和郑国雨。而该行的监事长也于不久前到位，农行原副行长张克秋出任该职，目前中行的“三长”已经配齐。近期国有大行之间高管的轮动频繁，看得人眼花缭乱，记者经过梳理后发现目前六家国有大行中仅剩邮储银行还缺行长人选。去年11月28日，建设银行宣布了该行行长刘桂平的辞职，随后每经记者获悉刘桂平出任央行的党委委员和副行长。刘桂平离职之后，在建行工作多年的老将王江回归该行接棒刘桂平，目前王江已经正式就任。原工商银行行长谷澍接棒年届退休的周慕冰出任农行的董事长，在谷澍离职后，该行原副行长廖林升任行长，挂帅“宇宙行”。除此之外，在担任邮储银行行行长不满一年的郭新双也于今年1月5日辞职，他目前已经出任中国人寿保险（集团）公司的党委副书记和监事长。郭新双辞职之后，由邮储银行副行长张学文代为履行行长职务。封面图片来源：每经记者朱万平摄（资料图）", "labels": [[13, 15, "ORG"], [20, 26, "ORG"], [28, 30, "PERSON"], [32, 34, "ORG"], [72, 74, "PERSON"], [80, 82, "PERSON"], [98, 100, "ORG"], [108, 110, "PERSON"], [122, 126, "ORG"], [172, 181, "ORG"], [184, 193, "ORG"], [206, 208, "ORG"], [224, 236, "ORG"], [240, 251, "ORG"], [255, 259, "ORG"], [259, 265, "ORG"], [277, 280, "PERSON"], [284, 292, "ORG"], [313, 315, "PERSON"], [317, 321, "ORG"], [350, 354, "ORG"], [368, 370, "PERSON"], [382, 388, "ORG"], [398, 400, "PERSON"], [402, 406, "ORG"], [428, 430, "PERSON"], [434, 436, "ORG"], [448, 450, "ORG"], [453, 455, "PERSON"], [458, 460, "ORG"], [465, 468, "PERSON"], [476, 478, "PERSON"], [482, 484, "ORG"], [487, 489, "ORG"], [489, 491, "GPE"], [509, 511, "ORG"], [523, 525, "PERSON"], [526, 529, "PERSON"], [530, 533, "PERSON"], [549, 551, "ORG"], [555, 558, "PERSON"], [565, 567, "ORG"], [621, 625, "ORG"], [641, 645, "ORG"], [652, 655, "PERSON"], [667, 670, "PERSON"], [672, 674, "ORG"], [684, 687, "PERSON"], [702, 704, "PERSON"], [710, 713, "PERSON"], [716, 718, "PERSON"], [726, 730, "ORG"], [732, 734, "PERSON"], [741, 744, "PERSON"], [746, 748, "ORG"], [754, 756, "PERSON"], [766, 768, "PERSON"], [776, 779, "ORG"], [789, 793, "ORG"], [801, 804, "PERSON"], [822, 834, "ORG"], [845, 848, "PERSON"], [854, 858, "ORG"], [861, 864, "PERSON"], [884, 887, "PERSON"]]}
{"text": "24日，#员工实名举报中国人寿大量造假#话题登上微博热搜，引发业内外广泛关注。24日晚，中国人寿对《每日经济新闻》记者回应称，近日，公司黑龙江省黑河市嫩江支公司前员工张某某通过自媒体进行网络实名举报。公司高度重视，已成立专门调查组赶赴当地开展全面调查。中国人寿还表示，公司一贯坚持依法合规经营，严格按照国家法律法规及监管规定，开展经营管理活动，维护客户和员工合法权益。如调查发现违规违纪问题，将严肃处理，绝不姑息。封面图片来源：每经记者朱万平摄（资料图）", "labels": [[11, 15, "ORG"], [44, 48, "ORG"], [50, 56, "ORG"], [68, 80, "ORG"], [126, 130, "ORG"], [218, 221, "PERSON"]]}
{"text": "近期，哈尔滨银行的董事会迎来“大换血”。2月24日，哈尔滨银行召开2021年第一届临时股东大会，审议并批准委任第八届董事会成员。值得注意的是，此次委任的四名非执行董事均为“新面孔”。此外，当日，该行第八届董事会第一次会议召开，选举该行原监事会主席邓新权为董事长。据悉，在2019年，两家哈尔滨当地的国有企业斥资近150亿受让哈尔滨银行股权后，该行股权结构发生变化，随之而来的是董事会的重新洗牌，此次新一届董事会中的4个非执行董事席位均来自两家国企及其关联公司。哈尔滨银行新上任的“掌门人”邓新权现年56岁，他在2018年5月加入该行，担任该行的监事会主席、职工监事，从去年10月起担任该行党委书记。记者注意到，邓新权此前的履历主要集中在当地的监管部门。公开资料显示，他在1997年6月至2003年12月期间担任人民银行黑龙江省分行农村合作金融管理处副处长，人民银行沈阳分行银行监管二处副处长、处长，人民银行沈阳分行股份制商业银行监管处处长，人民银行大庆市中心支行党委书记、行长等职务。随后他进入原银监系统工作，先后担任原银监会大庆监管分局筹备组组长、党委书记、局长，原银监会黑龙江监管局办公室(党委办公室)主任、黑龙江监管局党委委员、副局长。邓新权目前已取得哈尔滨工业大学高级管理人员工商管理硕士学位，并且为人民银行经济系列高级专业技术资格评审委员会认可的高级经济师。值得注意的是，哈尔滨银行新一届的董事会成员有了不小的变动，在该行经历了大的股权结构调整之后，董事会被注入了新鲜血液。在2019年11月，该行宣布其第一大股东哈尔滨经济开发投资有限公司（以下简称“哈经开”）斥资52.08亿元受让了该行约10.98亿股股份，由此其持股比例升至29.63%。而另外一家入股哈尔滨银行的企业则是黑龙江省金融控股集团（以下简称“黑龙江金控集团”），其以97.71亿的价格受让该行约18.51%的股份，跃居为第二大股东。而新一届董事会中被提名的4位非执行董事均来自于黑龙江金控集团、哈经开及其母公司哈尔滨投资集团有限责任公司（以下简称“哈投集团”），这四位非执行董事分别为赵洪波（哈投集团董事长）、张宪军（哈经开总经理）、于宏（黑龙江金控集团董事长）、郎树峰（黑龙江金控集团总经理）。纵观哈尔滨近些年的业绩，就能发现这家城商行2019年净利润下滑逾3成，其不良贷款率也有所攀升，如何扭转不佳的业绩表现以及化解不良贷款风险对于该行新任董事长仍是“任重而道远”。在2020年上半年，哈尔滨银行共实现营业收入78.41亿元，同比增长了5.6%，但是却增收不增利，同时期该行的归母净利润为18.58亿元，同比减少了14.6%。其实早在在2019年，哈尔滨银行的净利润就出现了滑坡，2019年该行的归母净利润同比下降了35.9%至35.58亿元。值得注意的是，哈尔滨银行的不良贷款率也有所攀升，截至去年6月末该行的不良贷款率为2.39%，相较于2019年年末走高0.4个百分点，不良贷款余额达到66.89亿元。从资本市场表现来看，在港股上市的哈尔滨银行今年以来股价表现良好，股价涨幅达到了15%，而在昨日公布了选举新董事长之后，今天该行股价应声上涨了4.55%，截至记者发稿前，股价报1.15港元/股。封面图片来源：摄图网", "labels": [[3, 8, "ORG"], [26, 31, "ORG"], [123, 126, "PERSON"], [143, 146, "GPE"], [162, 167, "ORG"], [230, 235, "ORG"], [244, 247, "PERSON"], [305, 308, "PERSON"], [355, 359, "ORG"], [359, 374, "ORG"], [378, 382, "ORG"], [384, 392, "ORG"], [399, 403, "ORG"], [403, 417, "ORG"], [420, 424, "ORG"], [424, 431, "ORG"], [460, 463, "ORG"], [463, 472, "ORG"], [484, 487, "ORG"], [487, 496, "ORG"], [506, 514, "ORG"], [521, 524, "PERSON"], [529, 536, "ORG"], [554, 572, "ORG"], [591, 596, "ORG"], [662, 675, "ORG"], [681, 684, "ORG"], [734, 739, "ORG"], [744, 754, "ORG"], [760, 767, "ORG"], [828, 835, "ORG"], [836, 839, "ORG"], [844, 857, "ORG"], [863, 867, "ORG"], [881, 884, "PERSON"], [885, 889, "ORG"], [894, 897, "PERSON"], [898, 901, "ORG"], [906, 908, "PERSON"], [909, 916, "ORG"], [921, 924, "PERSON"], [925, 932, "ORG"], [939, 942, "GPE"], [955, 958, "ORG"], [1034, 1039, "ORG"], [1115, 1120, "ORG"], [1170, 1175, "ORG"], [1261, 1266, "ORG"]]}
{"text": "24日，“员工实名举报中国人寿大量造假”一事发酵，登上微博热搜第三。黑龙江一女子自称是中国人寿员工，举报中国人寿嫩江支公司总经理为了完成公司保费任务，套取公司奖金、绩效以及达成自己的职务晋升等违规行为。根据微博发文，2019年其曾向中国银保监会实名举报《中国人寿嫩江支公司领导孙小刚造假贪污问题》。图片来源：微博热搜榜截图该女子称，举报均被查证属实。问题包括：1、“长险短做”骗保客户，套取高额奖励，给客户保单规定以外的其他利益。2、虚假增员，虚挂人力套取公司奖励及费用。3、虚列费用，作假账套钱。举报人自称是十六年员工。不少微博网友对此事发表看法，有网友表示“既然是实名举报，有关方面就要认真调查，将结果公布于众。中国人寿是上市公司，更应该主动向投资者说明情况。不管造假是个人行为还是基层公司的单位行为，对造假者都不能姑息！”对此事《每日经济新闻》记者向中国人寿方面了解情况，公司回应正在调查核实，有相关消息会及时回应。24日午间，中国人寿股价报35.2元，下跌0.56%。需要注意的是，被举报的孙小刚在去年已不是嫩江支公司负责人。工商资料显示，2020年7月13日，中国人寿保险股份有限公司嫩江支公司的法定代表人变更，孙小刚不再担任法人代表。记者致电中国人寿嫩江支公司电话询问孙小刚情况，但未能接通。图片来源：全国企业信用信息公示系统《每日经济新闻》记者注意到，2019年底，银保监会网站曾公布的黑河银保监分局行政处罚信息公开表（黑市银保监罚决字〔2019〕6号-9号）显示，中国人寿嫩江支公司存在虚列费用的违法违规行为。根据《中华人民共和国保险法》第一百七十条，黑河银保监分局对其处以罚款10万元。孙小刚等对中国人寿嫩江支公司虚列费用问题负直接责任。根据《中华人民共和国保险法》第一百七十一条，黑河银保监分局分别对其警告并处罚款1万元。《中华人民共和国保险法》第一百七十条规定：违反本法规定，有下列行为之一的，由保险监督管理机构责令改正，处十万元以上五十万元以下的罚款；情节严重的，可以限制其业务范围、责令停止接受新业务或者吊销业务许可证：（一）编制或者提供虚假的报告、报表、文件、资料的；（二）拒绝或者妨碍依法监督检查的；（三）未按照规定使用经批准或者备案的保险条款、保险费率的。《中华人民共和国保险法》第一百七十一条规定：保险公司、保险资产管理公司、保险专业代理机构、保险经纪人违反本法规定的，保险监督管理机构除分别依照本法第一百六十条至第一百七十条的规定对该单位给予处罚外，对其直接负责的主管人员和其他直接责任人员给予警告，并处一万元以上十万元以下的罚款；情节严重的，撤销任职资格。封面图片来源：摄图网", "labels": [[11, 15, "ORG"], [34, 37, "GPE"], [43, 47, "ORG"], [52, 61, "ORG"], [116, 122, "ORG"], [127, 136, "ORG"], [138, 141, "PERSON"], [308, 312, "ORG"], [368, 374, "ORG"], [378, 382, "ORG"], [417, 421, "ORG"], [449, 452, "PERSON"], [458, 463, "ORG"], [485, 497, "ORG"], [497, 499, "GPE"], [499, 502, "ORG"], [511, 514, "PERSON"], [527, 536, "ORG"], [540, 543, "PERSON"], [570, 576, "ORG"], [590, 594, "ORG"], [600, 607, "ORG"], [617, 622, "ORG"], [635, 636, "ORG"], [640, 649, "ORG"], [684, 691, "ORG"], [702, 705, "PERSON"], [707, 716, "ORG"], [750, 757, "ORG"], [1029, 1030, "EVENT"]]}
{"text": "作为首批数字人民币试点城市，成都向市民们派发数字人民币消费红包了！《每日经济新闻》记者获悉，为进一步扩大数字人民币测试的应用场景，实现数字人民币全域推进，成都市人民政府、人民银行成都分行共同组织开展的成都“数字人民币红包迎新春”活动于今日正式启动。本次消费红包数量约有20万个，总金额达4000万元，单个红包金额随机分为178元、238元两档，将面向所有在成都工作、生活的市民，以“摇号抽签”的方式发放。目前，此项活动预约通道已经开启，预约时间为2月24日08:00~2月25日24:00。中签名单和红包档次确定后，中签市民可于2021年3月3日00:00~3月19日在所有成都市线下指定商户和京东商城选定自营商品范围内消费使用这些数字人民币红包。值得一提的是，本次数字人民币消费试点测试场景众多，包括了线上和线下，仅线下活动指定商户（门店）就超过了1万家，具有成都独特的时尚气息和烟火气息。记者从活动主办方了解到，本次活动共设置数字人民币红包204,255个，总金额达4000万元，单个红包金额分为178元、238元两档，随机抽取产生。其中，178元档的红包有140,000个，238元档的红包有64,255个。成都市将通过公开报名、抽签的方式向市民发放这些消费红包。据悉，此次活动面向所有在成都工作、生活的市民，没有户籍限制。预约报名须同时满足两个条件，一是预约登记时所处地理位置在成都市，二是使用中国大陆手机号码和第二代居民身份证进行预约登记。目前，活动预约通道已经开启，预约时间为2月24日08:00~2月25日24:00。期间，符合条件的个人可通过天府市民云APP、天府市民云一体机及京东APP中活动专区页面，在线提交手机号码、身份证号码、姓名、意向开户行等资料进行预约。预约报名结束后，主办方将于2月26日~2月28日进行报名数据验证和摇号抽签，确定中签名单和红包档次。3月3日，中签信息将由报名平台以短信方式发送至中签用户报名手机，中签用户也可在报名平台自行查询中签信息。根据活动规则，本次活动设置的20万个红包将一次性发放，这也意味着每位成功报名登记的个人只有一次中签机会。中签用户根据短信指引下载“数字人民币APP”，开立数字人民币钱包，即可静候红包到账。本次发放的红包没有使用门槛，可在所有成都市线下指定商户和京东商城选定自营商品范围内消费使用，使用期限为2021年3月3日00:00~3月19日24:00。中签用户在以数字人民币方式付款时，将优先使用数字人民币红包，红包金额不足时，可以对个人数字钱包进行充值后支付。活动期满未使用的红包余额，将自动返还本次活动资金提供方。记者注意到，自人民银行选择成都等4个区域开展我国首批数字人民币试点工作以来，试点地区已在线下和线上搭建起多个数字人民币的应用场景。今年1月5日，人民银行官网发布《践行初心使命永葆政治本色让党旗在数字人民币研发一线高高飘扬》一文。文中称，数字人民币体系在双层运营、M0定位、可控匿名的前提下，已基本完成顶层设计、标准制定、功能研发和联调测试等工作，打造了一系列创新应用场景，实现了多种安全便利的支付功能。就成都而言，目前正稳妥有序推进数字人民币试点工作，布设开展了乡村惠农、智慧民生、文化校园、旅游消费、政务服务、特色园区等6大类应用场景。其中部分应用场景在本次红包活动中亦有体现。据了解，经过主办方筛选，此次纳入活动指定商户清单的商户（门店）共有超过10000户，除了聚焦服装服饰、家具家电、复合书店、文博演艺等行业，还有诸多成都老字号小店、特色小店、夜间经济消费模式，充满着成都消费的时尚气息和特色小店的“成都味儿”烟火气息。具体来看，这些商户（门店）主要分为五类:一是集中商圈，如锦江区春熙路、武侯区锦里、青羊区宽窄巷子等;二是特色餐饮，涵盖成都市知名火锅、川菜等餐饮企业和商户;三是商超连锁，如成都市红旗连锁、老邻居、舞东风等连锁超市所有门店;四是青年创业基地，如高新区金融城等青年创业集中地;五是京东商城，即京东商城购物消费。成都市相关部门表示，后续成都市还将与相关运营机构合作，精心打造数字人民币消费试点测试场景，努力拓展数字人民币试点应用场景，为切实增进广大市民福利，推进我国数字人民币研发试点，做出更多的贡献。封面图片来源：摄图网", "labels": [[14, 16, "GPE"], [34, 40, "ORG"], [77, 84, "ORG"], [85, 89, "ORG"], [89, 91, "GPE"], [100, 102, "GPE"], [178, 180, "GPE"], [287, 290, "GPE"], [297, 301, "FAC"], [381, 383, "GPE"], [507, 510, "GPE"], [547, 549, "GPE"], [593, 596, "GPE"], [601, 605, "GPE"], [679, 681, "GPE"], [683, 684, "PERSON"], [688, 690, "GPE"], [692, 696, "FAC"], [697, 699, "FAC"], [955, 958, "GPE"], [965, 969, "FAC"], [1104, 1108, "ORG"], [1110, 1112, "GPE"], [1169, 1173, "ORG"], [1299, 1301, "GPE"], [1460, 1462, "GPE"], [1485, 1487, "GPE"], [1501, 1503, "GPE"], [1539, 1542, "GPE"], [1542, 1545, "FAC"], [1546, 1549, "GPE"], [1549, 1551, "GPE"], [1552, 1555, "GPE"], [1570, 1573, "GPE"], [1597, 1600, "GPE"], [1600, 1602, "FAC"], [1609, 1612, "ORG"], [1632, 1638, "FAC"], [1649, 1653, "FAC"], [1655, 1659, "FAC"], [1664, 1667, "GPE"], [1676, 1679, "GPE"]]}
{"text": "《每日经济新闻》记者获悉，由成都市人民政府、中国人民银行成都分行联合主办的“数字人民币红包迎新春”活动将于2021年2月24日正式开启。据了解，本次活动采取“摇号抽签”形式发放总额4000万元的数字人民币消费红包，红包数量约20万个，中签个人可获得178元或238元金额红包。活动报名时间为2月24日08:00~2月25日24:00。封面图片来源：每经记者潘婷摄", "labels": [[1, 7, "ORG"], [14, 21, "ORG"], [22, 28, "ORG"], [28, 30, "GPE"], [178, 180, "PERSON"]]}
{"text": "自人民银行、银保监会联合下发《关于建立银行业金融机构房地产贷款集中度管理制度的通知》近两月后，如今，多地监管针对辖内法人银行的房地产贷款集中度细则也陆续出台。从记者了解的情况来看，上海、浙江、海南等多地对辖内法人银行房地产贷款考核上限有所上调，但具体上调的银行档位以及上调幅度略有差异。目前出台的地方版细则中，也有厦门等地监管标准与上述《通知》保持一致、未进行调整。此前，在2020年最后一天，人民银行、银保监会联合下发《关于建立银行业金融机构房地产贷款集中度管理制度的通知》（以下简称《通知》），为银行业金融机构房地产贷款占比、个人住房贷款占比划定“红线”，该通知自2021年1月1日起实施。2月23日，每经记者从知情人士处获悉，人民银行上海分行和上海银保监局近期下发了辖内地方法人银行业金融机构房地产贷款集中度的通知，对第三档、第五档银行相关监管指标分别上浮了2个百分点和1.5个百分点。按照去年末《通知》要求，房地产贷款占比上限和个人住房贷款占比上限分为五档：中资大型银行分别是40%和32.5%，中资中型银行分别是27.5%和20%，中资小型银行和非县域农合机构分别是22.5%和17.5%，县域农合机构分别是17.5%和12.5%，村镇银行分别是12.5%和7.5%。也就是说，上海差异化执行的是第三档24.5%、19.5%，第五档14%、9%。另据记者从接近监管人士处了解，人民银行杭州中心支行、浙江银保监局近日发布《关于贯彻落实银行业金融机构房地产贷款集中度管理要求的通知》，对浙江辖内地方法人金融机构房地产贷款集中度管理要求确定为：以第三档、第四档、第五档房地产贷款集中度管理要求为基准，第三档上限不变，第四档上限增加1个百分点，第五档上限增加2个百分点。此外，根据海南省人民政府办公厅微信公众号“海南省政府网”发文，目前海南已制定出台《关于实施海南省地方法人银行业金融机构房地产贷款集中度管理要求的通知》。人民银行海口中心支行货币信贷管理处副处长石海峰表示，根据办法规定，该省地方法人银行业金融机构主要适用第三至第五档。省内大部分地方法人银行业金融机构符合房地产集中度管理制度要求。“在政策允许的前提下，确定上调第三档（中资小型银行和非县域农合机构）房地产贷款占比上限2.5个百分点至25%，这样更符合海南实际，有助于相关机构更加合理优化信贷结构”，石海峰介绍称。此外，每经记者从成都地区银行业内了解到，去年底监管下发通知，对四川省地方法人银行业金融机构房地产贷款集中度上限实施分档管理。其中，第四档机构（县域农合机构）个人住房贷款占比上限调至14%（在《通知》基准上提高1.5个百分点），房地产贷款占比上限按照《通知》执行。另据媒体报道，广东对辖内法人银行房地产贷款考核指标的调整是，分别提高第三档、第四档相关银行的房地产贷款集中度上限2个百分点、2.5个百分点。山东将辖内城商行、民营银行（即第三档中部分机构）房地产贷款集中度标准上限调高2.5个百分点至25%。上述地区之所以可以在《通知》的基础上对地方银行房贷限额有所放宽，是因为《通知》中明确：人民银行副省级城市中心支行以上分支机构会同所在地银保监会派出机构，可在充分论证的前提下，结合所在地经济金融发展水平、辖区内地方法人银行业金融机构的具体情况和系统性金融风险特点，以本通知第三档、第四档、第五档房地产贷款集中度管理要求为基准，在增减2.5个百分点的范围内，合理确定辖区内适用于相应档次的地方法人银行业金融机构房地产贷款集中度管理要求。东吴证券分析师马祥云在研报中指出，广东适度放松地方银行房地产贷款额度上限，本身符合前期房贷新规的要求，反映了因地制宜、稳定市场的政策导向。监管层近期仍在严查经营贷及消费贷违规流向楼市的问题，同时热点区域的房地产管控也持续严格，因此不代表房贷管控力度整体放松。“此外，从地方法人银行经营角度，适度松绑房贷也能缓解部分压力，因为近期区域性地方法人银行已经被禁止通过互联网渠道异地吸收存款、投放贷款，而房贷仍属于本地市场的优质资产”，马祥云表示。记者注意到，目前出台的地方版细则中，也有地方暂未上浮考核指标上限。记者从厦门某地方法人银行获悉，年前人民银行厦门中心支行、厦门银保监局下发《关于厦门市法人银行业金融机构房地产贷款集中度相关管理要求的通知》，厦门市法人银行业金融机构分属于第三档、第五档，两档机构的房地产贷款占比上限、个人住房贷款占比上限分别为22.5%、17.5%；12.5%、7.5%，与去年末出台的《通知》监管标准保持一致，未进行调整。《每日经济新闻》此前统计了37家上市银行截至去年6月末的个人住房贷款（按揭贷款）、房地产贷款在贷款总额中的占比，发现其中有11家银行的个人住房贷款或者房地产贷款占比越过“红线”，比例达到29.73%。监管也给银行业金融机构留出了业务调整的过渡期。“超标”的银行业金融机构须限期整改。具体来看，2020年12月末，银行业金融机构房地产贷款占比、个人住房贷款占比超出管理要求，超出2个百分点以内的，业务调整过渡期为自上述通知实施之日起2年；超出2个百分点及以上的，业务调整过渡期为自上述通知实施之日起4年。房地产贷款占比、个人住房贷款占比的业务调整过渡期分别设置。封面图片来源：摄图网", "labels": [[1, 5, "ORG"], [6, 10, "ORG"], [90, 92, "GPE"], [93, 95, "GPE"], [96, 98, "GPE"], [157, 159, "GPE"], [197, 201, "ORG"], [202, 206, "ORG"], [316, 320, "ORG"], [320, 322, "GPE"], [325, 331, "ORG"], [544, 546, "GPE"], [593, 597, "ORG"], [597, 599, "GPE"], [599, 603, "ORG"], [604, 610, "ORG"], [646, 648, "GPE"], [741, 744, "GPE"], [744, 748, "ORG"], [757, 763, "ORG"], [769, 771, "GPE"], [781, 784, "GPE"], [812, 816, "ORG"], [816, 820, "ORG"], [824, 826, "ORG"], [832, 835, "PERSON"], [960, 962, "GPE"], [984, 987, "PERSON"], [999, 1001, "GPE"], [1022, 1025, "GPE"], [1129, 1131, "GPE"], [1134, 1138, "ORG"], [1192, 1194, "GPE"], [1201, 1205, "ORG"], [1285, 1289, "ORG"], [1458, 1462, "ORG"], [1465, 1468, "PERSON"], [1475, 1477, "GPE"], [1672, 1675, "PERSON"], [1714, 1716, "GPE"], [1728, 1732, "ORG"], [1732, 1734, "GPE"], [1734, 1738, "ORG"], [1739, 1745, "ORG"], [1750, 1753, "GPE"], [1781, 1784, "GPE"], [1882, 1888, "ORG"]]}
{"text": "每经2月22日快讯，贵州省贵阳市花溪区的老张（化名）借出去70万收不回来，找一家名为“权行普惠”的机构帮忙“解债”，向该机构交了21万！然而，直到现在，老杨也没有按协议收回“解债”资金。《每日经济新闻》记者注意到，2019年下半年以来，这个宣称具有央企背景的“权行普惠”庞大组织就已出现。图片来源：记者调查获得该机构运营方凭借有条件代人还债的“解债”商业模式，快速发展加盟商，在全国多地设立了一批以“权行普惠××支行”“权行普惠××分行”为店招、装潢风格与银行外观极为相似的营业网点，并计划在5年内培养10万名区县从业合作伙伴，实现上千亿的营业额。据运营方披露数据，截至2020年6月，已发展出370余家“支行”，获客数千人。仅从每经记者调查掌握的情况看，“权行普惠”业务金额已达2.1亿元。按分12期由“权行普惠”关联方代偿资金的模式来计算，这2.1亿元业务金额，解债人需向“权行普惠”及其关联方合计交纳超过1亿元服务费及履约保证金等。但解债人具体交纳了多少，目前尚未获得更多确实的数据。封面图片来源：记者调查中获得", "labels": [[10, 13, "GPE"], [13, 16, "GPE"], [16, 19, "GPE"], [20, 22, "PERSON"], [43, 47, "ORG"], [76, 78, "PERSON"], [94, 100, "ORG"], [130, 131, "ORG"], [132, 134, "ORG"], [200, 208, "ORG"], [210, 218, "ORG"], [329, 330, "ORG"], [331, 333, "ORG"], [353, 354, "ORG"], [355, 357, "ORG"], [389, 390, "ORG"], [391, 393, "ORG"]]}
{"text": "2月20日，浦发银行发布通告称，该行近日监测发现数家媒体的自媒体账号发布冒用该行名义的虚假营销活动宣传，内容为通过扫描二维码下载APP，注册后连续签到领取奖品。浦发银行表示，经核查，该虚假宣传内容非浦发银行开展的活动，该行已要求有关媒体删除相应文章。同时，该行提醒客户注意保护自身合法权益和财产安全，不轻信虚假的宣传内容。对于假冒该行或者该行工作人员的违法行为，浦发银行也将依法追究其责任。每经记者注意到，类似冒用银行名义进行营销宣传的情况并非个例。仅今年以来，已有包括农业银行、华夏银行、中山农商银行等多家银行发布声明，称有第三方冒用银行名义或与银行合作名义进行虚假宣传，营销贷款或理财投资等业务。与此同时，此类现象的频频出现也引起了监管的注意。与浦发银行监测到的情况类似，记者注意到，就在春节前的2月7日，华夏银行也在官网发布重要公告，称该行近期陆续接到兰州、保定、郑州、武汉、长沙、合肥、福州等地区客户反映，有多家媒体发布了冒用该行名义的虚假营销活动宣传，标题为“新春送福利，所有礼品免费领回家”，内容为通过二维码下载该行手机银行，参与连续签到活动可领取精彩好礼。该虚假宣传行为涉嫌侵权。华夏银行声明，该虚假宣传涉及的营销活动非该行开展的营销活动，已通知活动发布的有关媒体撤销虚假宣传，并保留向有关方面追究法律责任的权利。同时，请广大客户不要轻信虚假宣传内容。如有客户因虚假营销活动、非法网站和APP、诈骗电话或接受其他非法金融服务而受到任何损失，或发现通过冒用该行名义、仿冒该行APP、网站、联系电话等提供非法金融服务的行为，请及时向当地公安机关举报。今年1月4日，农行泰安分行也对防范冒用银行名义进行虚假宣传进行警示。该行表示，某公司存在冒用与该行合作名义进行虚假宣传的嫌疑。同时声明，该行业务信息以官方渠道发布为准，其他非官方渠道发布的虚假信息与该行无任何关系。此外，该行依法合规为各金融信息服务、财富管理、投资理财等单位提供正常的开户和资金结算业务，但并不存在与金融服务外包、财富管理、理财投资类公司有“投资理财、增信担保、银行转贷承诺”等方面的合作关系，该行也未授权任何金融服务外包、财富管理、理财投资类公司使用农行标识进行宣传。去年末，民生银行成都分行针对有关机构或个人冒用银行名义进行虚假宣传及涉嫌金融诈骗作出声明，表示有机构或个人自称是银行工作人员或银行合作机构，通过骚扰电话、微信加好友或发送【XX银行】冒名短信（短信中可能包含高额度、低利率等诱骗性信息）等方式，实施虚假宣传或涉嫌金融诈骗等行为。民生银行成都分行表示，民生银行产品在该行网上银行、手机银行、远程渠道或柜台进行销售，可通过官方渠道查询。若有机构或个人通过非官方渠道冒用该行名义推介、销售金融产品，请特别注意审慎决策、防范风险。记者注意到，除了“借”银行名义营销金融产品，还有不法分子冒充银行工作人员，伺机套取客户信息，诱导客户办理贷款业务。2月5日，中山农商银行发布关于防范冒用该行名义营销贷款业务的声明。该行表示，发现有第三方冒用中山农商银行名义，自称是中山农商银行工作人员或中山农商银行合作机构，通过电话、短信、微信等方式，实施虚假宣传等非法行为。该行声明消费贷款业务以官方渠道发布内容为准，并列示出具体5个官方渠道。同时提醒客户，该行在信贷业务服务过程中，不收取客户手续费等额外费用，请客户认清服务主体，核实陌生营销人员身份信息，谨慎提供个人身份信息；并且提高警惕，保护好自己的征信记录，切勿轻信网上广告，不随意点击测试贷款额度。网贷额度查询操作将会记录在个人征信记录上，且易造成身份信息泄露。另外，1月27日，贵州大方农商银行公告称，发现有不法分子冒用该行名义以低门槛办理贷款为由，收取中介费用。该行表示办理的信贷业务，不收取任何手续费用，且未委托任何第三方或个人办理该业务和收取中介费。贵州大方农商银行同时表示，欢迎社会各界监督举报，凡是有该行内部员工以办理贷款为由收取客户好处费、手续费的，可保留证据向该行举报，一经查实，举报者可获得奖励。事实上，不仅商业银行会被“冒名”用于营销宣传，更有甚者冒用央行名义来销售人民币类收藏品。2019年12月，央行曾发布风险提示称，一些不法商家冒用央行名义，声称发行“第某套人民币珍藏册”等人民币类收藏品，欺骗消费者。对此，央行明确表示，从未发行过任何“人民币（纪念币）珍藏册”“人民币（纪念币）大全套”“人民币（纪念币）纪念册”类产品，以央行名义进行宣传的人民币类收藏品均为虚假宣传，请公众注意防范。随着居民投资理财意识增强，金融领域的营销宣传日益丰富却又鱼目混珠。事实上，不仅银行，冒用保险、信托等金融机构名义进行虚假营销宣传的现象频繁发生，这也引起了监管的重点关注。年初，银保监会在行业内部下发《关于防范不法分子冒用银行保险机构名义非法集资风险提示的通知》，称近期部分理财公司或平台虚假宣传与保险公司合作，声称投资项目由保险公司担保，保证投资资金安全。监测发现，相关主体涉嫌虚构投资项目、承诺高额收益、面向公众募集资金，存在非法集资隐患。其假借金融机构名义增信，一旦爆雷，风险极易向金融机构传染。为有效防控应对此类问题，上述通知作出如下提示：一是各银行保险机构要加强舆情监测，持续搜集报刊杂志、广播电视、互联网等媒体上涉及本机构的广告资讯信息，发现有假借本机构名义开展非法集资活动的，立即报告监管部门，并视情公开警示风险，发现涉嫌犯罪线索及时向公安机关报案。二是各银行保险机构要完善内控机制，强化员工、印章、办公场所管理，严防内外部人员利用本机构印章、网点、柜面、交易渠道开展非法集资等非法金融活动，筑牢风险“防火墙”。三是各银行保险机构要履行好非法集资监测防控职责，积极开展面向公众的防范非法集资宣传教育，加大对账户交易、业务办理中涉嫌非法集资情况的监测识别力度，及时报告可疑线索，切实发挥风险防范“前哨”作用。面对类似虚假宣传造势的行为，除了监管部门要加大打击力度、银行业金融机构保持警惕之外，金融消费者的识别能力和风险意识也亟待加强。多家银行在防范非法集资的宣传中提示社会公众，不要轻易相信所谓的高息“理财”，不被小礼品打动，不接收“先返息”之类的诱饵。通过正规渠道购买金融产品。封面图片来源：摄图网", "labels": [[6, 10, "ORG"], [59, 62, "PRODUCT"], [80, 84, "ORG"], [99, 103, "ORG"], [181, 185, "ORG"], [205, 209, "ORG"], [235, 239, "ORG"], [240, 244, "ORG"], [245, 251, "ORG"], [325, 329, "ORG"], [355, 359, "ORG"], [379, 381, "GPE"], [382, 384, "GPE"], [385, 387, "GPE"], [388, 390, "GPE"], [391, 393, "GPE"], [394, 396, "GPE"], [397, 399, "GPE"], [497, 501, "ORG"], [687, 693, "ORG"], [914, 916, "ORG"], [927, 931, "ORG"], [931, 933, "GPE"], [933, 935, "ORG"], [1009, 1013, "ORG"], [1061, 1065, "ORG"], [1067, 1069, "ORG"], [1072, 1076, "ORG"], [1220, 1226, "ORG"], [1261, 1267, "ORG"], [1273, 1279, "ORG"], [1284, 1290, "ORG"], [1504, 1512, "ORG"], [1593, 1601, "ORG"], [1700, 1702, "ORG"], [1724, 1726, "ORG"], [1743, 1745, "ORG"], [1781, 1783, "ORG"], [1839, 1841, "ORG"], [1958, 1962, "ORG"]]}
{"text": "“牵手”富滇银行10年后，央企大唐集团旗下的中国大唐集团财务有限公司（以下简称“大唐集团财务公司”）欲以出清该行股权的姿态离场。《每日经济新闻》记者注意到，2月20日，上海联合产权交易所官方微信公众号发布一则意向投资人征集公告。公告显示，大唐集团财务公司拟对外转让其持有的所有富滇银行股份，股份数量为9亿股，占该行股份总数的14.4%。作为富滇银行曾经的战略投资者，大唐集团财务公司前后耗资21.36亿元，在两次定增中合计获得富滇银行9亿股股权。而据征集公告披露，截至2019年底，该公司已从中累计获得投资收益16.89亿元。富滇银行成立于2007年12月，是在对昆明市商业银行进行重组的基础上成立的省级地方性股份制商业银行，总部位于云南省昆明市，2020年9月末合并口径下的资产规模为3010亿元。截至2020年3月末，该行共设立机构150家（含总行），此外还发起设立了4家村镇银行和1家境外法人银行，员工总数3687人。据富滇银行定期报告披露信息，截至2019年末，大唐集团财务公司对该行持股9亿股，身居第二大股东之位，仅次于持股10亿股、持股比例为16%的云南省投资控股集团有限公司（以下简称“云南投控”）。这也意味着，大唐集团财务公司本次欲展开的股权转让乃清仓式转让，如果交易达成，该公司将从富滇银行股东名单中全身而退。据意向投资人征集公告，目前大唐集团财务公司已委托上海联合产权交易所广泛征集意向投资人，并开通了详细了解此项目相关信息的渠道。公开信息显示，大唐集团是由中央直接管理的国有特大型能源企业，注册资本金370亿元，主要业务覆盖电力、煤炭、金融、海外、煤化工、能源服务六大板块。大唐集团财务公司则于2005年5月10日正式成立，是由大唐集团控股的系统内第一家非银行金融机构，为大唐集团内部资金集中管理和运作平台。值得一提的是，富滇银行此前已有上市计划。2019年5月，云南省推进企业上市倍增三年行动工作领导小组办公室公示了“金种子”备选企业名单，富滇银行位列其中。2019年6月，富滇银行召开股东大会，审议通过了《关于启动富滇银行首次公开发行境外上市外资股（H股）并在香港联合交易所上市相关工作的议案》。对于此次清仓式转让的交易价格，大唐集团财务公司在意向投资人征集公告中并未提及。不过，从富滇银行2019年末归属于母公司股东的每股净资产3.10元来看，这部分股权所对应的净资产价值27.9亿元。实际上，大唐集团财务公司拟清仓富滇银行股权的消息去年已有传出，引发市场关注。成立之初，富滇银行的注册资本为18亿元，经过多次增资扩股，注册资本不断增加，截至2019年末，该行注册资本已增至62.50亿元。在历次增资扩股中，大唐集团财务公司的入股可谓浓墨重彩。2011年，大唐集团财务公司出资14.1亿元，以每股2.35元的价格，通过定向增发入股富滇银行6亿股。增发完成后，大唐集团财务公司持股富滇银行19.5%，与云南投控并列成为该行第一大股东。2014年，富滇银行又以每股2.42元的价格向新老股东进行增资扩股，共计发行股份16.73亿股。在此次增资中，大唐集团财务公司和云南投控同时增持3亿股，持股数量增至9亿股。增资后，两家公司的持股比例均为18.95%，仍然并列为富滇银行第一大股东。除了出资入股外，大唐集团财务公司与富滇银行在其他方面多有合作，曾与富滇银行签订《战略合作框架协议》，约定从公司治理、风险控制、信息化建设、人员培训等方面进行深层次合作。2019年，富滇银行再度启动增资扩股工作，在产权交易机构公开募集股份12.785亿股，通过将富滇银行国有独享资本公积转增股份2.215亿股，共募集股份15亿股，注册资本从47.50亿元增加至62.50亿元。不过，据媒体此前报道，在最近的这次增资中，富滇银行引入9家投资人，但大唐集团财务公司并未增持，使得持股比例由此降至14.4%，退居该行第二大股东。从股权投资角度看，在富滇银行的前后两次定增中，大唐集团财务公司合计耗资21.36亿元，而据征集公告披露，截至2019年底，该公司已累计获得投资收益16.89亿元（现金分红5.46亿元）。封面图片来源：摄图网", "labels": [[4, 8, "ORG"], [15, 19, "ORG"], [22, 34, "ORG"], [40, 48, "ORG"], [65, 71, "ORG"], [84, 93, "ORG"], [119, 127, "ORG"], [138, 142, "ORG"], [170, 174, "ORG"], [183, 191, "ORG"], [213, 217, "ORG"], [263, 267, "ORG"], [282, 289, "ORG"], [317, 320, "GPE"], [320, 323, "GPE"], [413, 417, "ORG"], [435, 443, "ORG"], [481, 494, "ORG"], [500, 504, "ORG"], [513, 521, "ORG"], [550, 554, "ORG"], [577, 585, "ORG"], [588, 597, "ORG"], [633, 637, "ORG"], [639, 641, "ORG"], [698, 706, "ORG"], [725, 729, "ORG"], [747, 751, "ORG"], [772, 776, "ORG"], [793, 798, "ORG"], [832, 836, "ORG"], [849, 853, "ORG"], [870, 874, "ORG"], [893, 895, "GPE"], [926, 934, "ORG"], [954, 958, "ORG"], [1011, 1019, "ORG"], [1022, 1026, "ORG"], [1050, 1054, "ORG"], [1118, 1126, "ORG"], [1142, 1150, "ORG"], [1179, 1183, "ORG"], [1193, 1201, "ORG"], [1203, 1207, "ORG"], [1214, 1216, "GPE"], [1236, 1240, "ORG"], [1285, 1293, "ORG"], [1294, 1296, "ORG"], [1343, 1347, "ORG"], [1361, 1369, "ORG"], [1370, 1374, "ORG"], [1386, 1390, "ORG"], [1443, 1447, "ORG"], [1483, 1487, "ORG"], [1561, 1565, "ORG"], [1574, 1582, "ORG"], [1623, 1627, "ORG"], [1636, 1644, "ORG"]]}
{"text": "近日，《每日经济新闻》记者从银保监会知情人士处获悉，银保监会首席风险官、新闻发言人肖远企将出任银保监会副主席。记者注意到，目前银保监会一共有5位副主席，其中有两位已年满60岁。肖远企在金融监管部门任职多年，有丰富的金融监管经验，公开资料显示，他1990年毕业于中国人民银行研究生部，先后在中国人民银行外事局、中国银行北京分行工作。1993年~1996年在中国人民银行纽约代表处工作。1998年~1999年肖远企赴英国留学，并获MBA学位。从2000年起先后在澳门金融管理局、原广东银监局、原重庆银监局任局领导，2009年起任原中国银监会银行监管二部主任，2010年起兼任原中国银监会完善小企业金融服务领导小组办公室主任。具有研究员职称。除此之外，肖远企在工作期间，先后在加拿大帝国商业银行、美国货币监理署、新加坡金融管理局、新展银行等培训，并参加我国加入世界贸易组织（WTO）和双边（多边）自由贸易区的谈判等工作。作为银保监会发言人的肖远企曾多次出席新闻发布会与媒体进行沟通，在近期国务院新闻办举行的银行业保险业2020年改革发展情况发布会上，针对如何帮助中小银行化解金融风险，助力中小银行改革的问题上，肖远企表示：为了增强银行保险机构风险抵御能力，去年监管机构采取了很多措施，要求银行补充资本，通过引进战略投资者、发行二级资本工具、发行永续债等方式，在不同的市场、通过不同的渠道补充资本。在公司治理方面，银保监会以中小机构为重点，严厉整治资本不实、股权代持、股东直接干预公司经营和通过不当关联交易进行利益输送的违法违规行为，排查了4600家法人机构，查处了股权违规问题3000多个，分两批次向社会公开了违法违规情节严重、社会影响特别恶劣的47家银行保险机构股东名单，稳妥开展了高风险机构违规股东股权清理，有序清退问题股东。记者注意到，目前银保监会的领导为“一正五副”的配置，主席为郭树清，副主席一共有5位，分别是黄洪、曹宇、周亮、梁涛和祝树民。值得关注的是，此前曾有媒体报道，银保监会党委委员、副主席黄洪已于不久前获退休批准。黄洪出生于1960年，在去年9月时已年满60周岁，曾担任过原江西保监局、原广东保监局局长，而后在担任原保监会主席助理、副主席等职务，在银监会和保监会合并之后，出任银保监会副主席。在目前银保监会领导班子中与黄洪同龄的还有祝树民，他曾长期在中国银行工作，曾任中国银行个人金融业务总裁、中国银行副行长等职务，2017年进入原银监会担任副主席，银保监会合并之后担任银保监会副主席。封面图片来源：摄图网", "labels": [[4, 10, "ORG"], [26, 30, "ORG"], [41, 44, "PERSON"], [47, 51, "ORG"], [63, 67, "ORG"], [88, 91, "PERSON"], [130, 136, "ORG"], [144, 150, "ORG"], [154, 158, "ORG"], [158, 160, "GPE"], [177, 183, "ORG"], [183, 185, "GPE"], [202, 205, "PERSON"], [206, 208, "GPE"], [229, 236, "ORG"], [238, 243, "ORG"], [245, 250, "ORG"], [263, 274, "ORG"], [286, 291, "ORG"], [293, 296, "ORG"], [298, 302, "ORG"], [323, 326, "PERSON"], [335, 344, "ORG"], [345, 352, "ORG"], [353, 361, "ORG"], [362, 366, "ORG"], [377, 383, "ORG"], [384, 387, "ORG"], [409, 413, "ORG"], [417, 420, "PERSON"], [441, 447, "ORG"], [502, 505, "PERSON"], [603, 607, "ORG"], [770, 774, "ORG"], [791, 794, "PERSON"], [807, 809, "PERSON"], [810, 812, "PERSON"], [813, 815, "PERSON"], [816, 818, "PERSON"], [819, 822, "PERSON"], [839, 845, "ORG"], [851, 853, "PERSON"], [864, 866, "PERSON"], [894, 899, "ORG"], [901, 906, "ORG"], [915, 918, "ORG"], [931, 934, "ORG"], [935, 938, "ORG"], [945, 949, "ORG"], [956, 960, "ORG"], [966, 968, "PERSON"], [973, 976, "PERSON"], [982, 986, "ORG"], [991, 995, "ORG"], [1004, 1008, "ORG"], [1023, 1026, "ORG"], [1032, 1036, "ORG"], [1042, 1046, "ORG"], [1057, 1059, "ORG"]]}
{"text": "2月18日，西水股份发布公告，对此前收到的上海证券交易所《监管工作函》进行回复。1月25日晚间，公司披露了《2020年度业绩预亏公告》，预计2020年度实现归母净利润-87.36亿元左右，扣非归母净利润-271.23亿元左右。公告显示，公司2020年出现大额亏损的主要原因是上半年天安财险对投资资产计提减值准备577.45亿元，影响2020年度归母净利润-207.24亿元。西水股份在回复问询函中表示，公司2020年出现大额亏损主要由三方面原因造成。19日，西水股份（600291，SH）股价开盘后上涨，收涨9.35%，最新市值38.37亿元。西水股份称，公司2020年出现大额亏损主要由以下三个原因造成：一是2020年上半年，天安财险持有的信托产品等资产到期后发生实质性违约，为真实反映截至2020年6月30日的财务状况和经营情况，天安财险对截至2020年6月30日的相关投资资产进行了减值测试，经测试，该类投资存在重大减值迹象，天安财险计提投资资产减值准备577.45亿元，影响2020年度归属于上市公司股东的净利润-207.24亿元。二是2020年6月30日，天安财险对投资持有的股权投资基金按质押股票市值等情况重新进行估值，公允价值变动损益为-79.41亿元，影响2020年度归属于上市公司股东的净利润-28.49亿元。三是天安财险上半年净利润为-646.70亿元，按持股比例计算，应付控制的结构化主体第三方投资人（三家合伙企业LP）款项为-96.94亿元，形成的超额亏损31.52亿元由母公司来承担，影响归属于上市公司股东的净利润-31.52亿元。不过，2020年9月8日晚，西水股份曾发布公告称，公司董事会和监事会审议通过了《关于变更对子公司天安财险会计核算方法的议案》，将天安财险移出财报合并范围。西水股份对天安财险的投资，指定为非交易性权益工具投资，将其转入金融工具核算。会计核算方法变更后，预计归属于母公司的净资产将增加约183亿元。在此次问询中，上交所要求西水股份补充披露公司资产减值测算过程，并充分论证减值计提金额是否准确、恰当，并说明减值迹象出现的具体时点，公司迟至本期才计提相关减值的合理性和审慎性，是否存在前期计提不足的情形，是否存在前期业绩虚假或调节利润的情形。对此，西水股份称，天安财险按照函件要求认真安排相关核查等工作，但因问题涉及工作量大且有待进一步核查。天安财险于近日回复公司：“2020年7月17日，中国银行保险监督管理委员会对我司实施接管，我司正在开展清产核资工作，相关事项有待进一步核查。”因此，我公司将持续关注工作函的回复进展，及时履行信息披露义务。根据此前披露，天安财险于2018年与天安人寿、华夏人寿签署了相关信托计划受益权转让协议及回购事项，但未就相关回购事项进行相应财务记账。同年，天安财险与天安人寿签署有关标的公司的股权转让协议，该协议已于2019年1月解除，但天安财险未进行相应财务处理。上述事项导致公司2018年及2019年度合并报表存在重大差错，需要对2020年期初的相关数据进行追溯调整。其中，分别调增期初“其他债权投资”和“卖出回购金融资产”363.16亿元，调减期初归属于母公司所有者权益-1.94亿元。就上述会计差错问题，上交所要求在全面核实的基础上补充披露：一是上述会计差错形成的具体原因及相关责任人；二是公司前期签署相关资产转让协议及回购事项等是否属于应当披露事项，是否存在前期信息披露不充分的情形。对此，西水股份回复称，天安财险2020年半年报对2018年及2019年的重大会计差错进行了追溯调整，根据相关规定，公司对此进行了更正并追溯调整了2018年度及2019年度财务报表。2020年三季报披露后，公司自查发现归属于上市公司股东的扣除非经常性损益的净利润存在差错，之后对上述差错进行了更正，本次更正不影响公司2020年三季度合并报表数据。西水股份还表示，经自查，除已对外披露的相关公告所涉事项外，公司目前不存在关于本公司的其他应披露而未披露的重大事项，也不存在其他处于筹划阶段的重大事项。封面图片来源：摄图网", "labels": [[6, 10, "ORG"], [21, 28, "ORG"], [140, 144, "ORG"], [187, 191, "ORG"], [229, 233, "ORG"], [272, 276, "ORG"], [314, 318, "ORG"], [367, 371, "ORG"], [416, 420, "ORG"], [483, 487, "ORG"], [566, 570, "ORG"], [693, 697, "ORG"], [727, 731, "ORG"], [743, 747, "ORG"], [756, 760, "ORG"], [761, 765, "ORG"], [833, 836, "ORG"], [838, 842, "ORG"], [949, 953, "ORG"], [955, 959, "ORG"], [996, 1000, "ORG"], [1020, 1033, "ORG"], [1105, 1109, "ORG"], [1116, 1120, "ORG"], [1121, 1125, "ORG"], [1168, 1172, "ORG"], [1173, 1177, "ORG"], [1209, 1213, "ORG"], [1346, 1349, "ORG"], [1440, 1444, "ORG"], [1448, 1452, "ORG"], [1609, 1613, "ORG"]]}
{"text": "银保监会近日印发《银行保险机构声誉风险管理办法（试行）》（以下简称《办法》），明确规定“银行保险机构承担声誉风险管理的主体责任”，并对机构各层级、各部门的工作责任也进行了明确，力图解决声誉风险管理与业务经营发展“两张皮”的问题。此外，《办法》还将主体责任进一步落实落细，从全流程管理和常态化建设两个维度提出监管要求，强调各机构要认真做好事前评估、事中应对、事后总结的七环节闭环管理工作，同时应开展着眼长远的七方面日常基础工作，建立长效管理机制。银保监会有关部门负责人表示：“下一步，银保监会将持续强化监管，指导各银行保险机构做好《办法》的贯彻落实，切实防范声誉风险。”根据《办法》，声誉风险，是指由银行保险机构行为、从业人员行为或外部事件等，导致利益相关方、社会公众、媒体等对银行保险机构形成负面评价，从而损害其品牌价值，不利其正常经营，甚至影响到市场稳定和社会稳定的风险。声誉事件是指引发银行保险机构声誉明显受损的相关行为或活动。《办法》首次明确了声誉风险管理“前瞻性、匹配性、全覆盖、有效性”四项重要原则。一是前瞻性原则。银行保险机构应坚持预防为主的声誉风险管理理念，加强研究，防控源头，定期对声誉风险管理情况及潜在风险进行审视，提升声誉风险管理预见性。二是匹配性原则。银行保险机构应进行多层次、差异化的声誉风险管理，与自身规模、经营状况、风险状况及系统重要性相匹配，并结合外部环境和内部管理变化适时调整。三是全覆盖原则。银行保险机构应以公司治理为着力点，将声誉风险管理纳入全面风险管理体系，覆盖各业务条线、所有分支机构和子公司，覆盖各部门、岗位、人员和产品，覆盖决策、执行和监督全部管理环节，同时应防范第三方合作机构可能引发的对本机构不利的声誉风险，充分考量其他内外部风险的相关性和传染性。四是有效性原则。银行保险机构应以防控风险、有效处置、修复形象为声誉风险管理最终标准，建立科学合理、及时高效的风险防范及应对处置机制，确保能够快速响应、协同应对、高效处置声誉事件，及时修复机构受损声誉和社会形象。原银监会、原保监会分别于2009年和2014年出台了专项声誉风险管理指引。《办法》保留了原两部指引的适用对象，即商业银行和保险公司。同时，考虑到声誉风险态势和行业重要性，还增加了信托公司、保险集团（控股）公司作为直接适用对象。此外，还明确银保监会及派出机构批准设立的其他金融机构参照《办法》执行，引导各种类型的金融行业机构共同提高声誉风险管理水平。《办法》明确规定“银行保险机构承担声誉风险管理的主体责任”，还将主体责任进一步落实落细，从全流程管理和常态化建设两个维度提出监管要求，强调各机构要认真做好事前评估、事中应对、事后总结的七环节闭环管理工作，同时应开展着眼长远的七方面日常基础工作，建立长效管理机制。同时明确了监管机构可采取监督管理谈话、责令限期改正、责令机构纪律处分等监管措施，并可根据情节严重程度，依据现行有关法律条款进行处罚，实现了声誉风险监管与上位法的紧密衔接，提升了声誉风险监管的权威性、严肃性和可操作性。在金融消费者权益保护方面，《办法》要求银行保险机构主动接受社会舆论监督，及时准确公开信息，将有利于减少信息不对称，保障消费者的知情权。此外，《办法》要求银行保险机构建立与投诉、举报、调解、诉讼等联动的声誉风险防范机制，及时回应和解决消费者合理诉求，这将有利于促进机构进一步重视消费者诉求，保护消费者合法权益。《办法》自印发之日起执行。《商业银行声誉风险管理指引》（银监发〔2009〕82号）和《保险公司声誉风险管理指引》（保监发〔2014〕15号）同时废止。封面图片来源：摄图网", "labels": [[0, 4, "ORG"], [222, 226, "ORG"], [241, 245, "ORG"], [854, 857, "ORG"], [859, 862, "ORG"], [972, 976, "ORG"], [1448, 1451, "ORG"]]}
{"text": "10日，恒大人寿发布《关于变更股东有关情况的信息披露公告》称，该公司股东会2021年第二次临时会议通过了《审议关于公司股权调整的议案》，同意重庆财信企业集团有限公司（以下简称“重庆财信”）转让其所持有的25%恒大人寿股权，接盘方为深圳市越众（集团）股份有限公司（以下简称“越众集团”）。该变更股东事项待中国银保监会批准后生效。值得一提的是，2015年恒大集团拿下控股权后，原中新大东方人寿随之更名，营业场所转为深圳，但公司注册地仍在重庆。《每日经济新闻》记者获悉，此次深圳企业接手重庆财信股权后，仍不会变更公司注册地。恒大人寿的前身是中新大东方人寿，成立于2006年5月，是一家总部设于重庆的全国性寿险公司。由新加坡大东方人寿和重庆市地产集团合资组建，双方各持股50%，注册资本金10亿元。资料显示，2013年8月，中新大东方人寿曾经历过一次重大股权结构变动。公司当时引进两家新投资者，改变了原股东各占50%的持股格局。其中，外方股东大东方人寿将其持有的公司25%股权转让给重庆市城市建设投资（集团）有限公司；中方股东重庆市地产集团将其持有的25%股权转让给重庆财信企业集团有限公司。变更后的公司股权结构为：新加坡大东方人寿保险有限公司、重庆市地产集团、重庆财信和重庆市城市建设投资(集团)有限公司分别持公司25%的权益。2015年11月，重庆市地产集团和重庆市城市建设投资(集团)有限公司各将其持有的本公司25%的权益转让给恒大地产集团有限公司(以下简称“恒大集团”)的子公司恒大地产集团(南昌)有限公司，中新大东方人寿更名为恒大人寿。截至目前，公司持股结构为：恒大地产集团(南昌)有限公司持有50%，大东方人寿保险有限公司持有25%，重庆财信持有25%。根据此次恒大人寿公布的股权变更方案，重庆财信拟将其持有的恒大人寿全部25%的股权转让给越众集团，股权转让价约为19.7亿元。七年多时间，重庆财信的这笔投资收益不菲。《每日经济新闻》记者此前留意到，重庆联合产权交易所2012年的公告显示，当年中新大东方人寿25%股权挂牌转让的价格为3.03亿元。《每日经济新闻》记者注意到，随着恒大集团拿下控股权，恒大人寿的营业场所转为深圳，公司的注册地仍然在重庆。若此次股权转让完成，恒大人寿也将不再拥有重庆市本土法人机构作为公司股东。官网信息显示，恒大人寿25%股权的接盘方越众集团，是一家以建筑施工为主业，集智慧工地研发、环保建材研发与生产、房地产开发、物业管理等多种经营范畴为一体的大型综合企业集团。据介绍，越众集团成立于1983年，其前身为中国人民解放军基建工程兵303团，2017年9月被收购。公司注册资金15亿元，年施工能力达80亿元。据悉，在越众集团的发展规划中，包含三年培育两个上市公司的目标，一是深圳市越众绿创科技股份有限公司。二是东莞市越众绿上环保科技股份有限公司。《每日经济新闻》记者了解到，此次由深圳市企业接手重庆财信的股权后，恒大人寿仍不会变更公司注册地。根据恒大人寿披露的偿付能力报告显示，公司2020年实现保费收入603.29亿元，同比增长43.56%，同期实现净利润为11.4亿元。截至2020年第四季度末，公司的核心、综合偿付能力充足率均为139.10%。目前，该公司的经营区域包括重庆、四川、陕西、湖北、湖南、河南、广东、江苏等地。封面图片来源：摄图网", "labels": [[4, 8, "ORG"], [70, 82, "ORG"], [88, 92, "ORG"], [104, 108, "ORG"], [115, 130, "ORG"], [136, 140, "ORG"], [151, 157, "ORG"], [175, 179, "ORG"], [187, 194, "ORG"], [205, 207, "GPE"], [216, 218, "GPE"], [220, 226, "ORG"], [234, 236, "NORP"], [240, 244, "ORG"], [259, 263, "ORG"], [267, 274, "ORG"], [293, 295, "GPE"], [305, 313, "ORG"], [314, 321, "ORG"], [358, 365, "ORG"], [417, 422, "ORG"], [437, 454, "ORG"], [459, 466, "ORG"], [479, 491, "ORG"], [504, 518, "ORG"], [519, 526, "ORG"], [527, 531, "ORG"], [532, 549, "ORG"], [570, 577, "ORG"], [578, 595, "ORG"], [613, 623, "ORG"], [629, 633, "ORG"], [639, 653, "ORG"], [654, 661, "ORG"], [664, 668, "ORG"], [682, 696, "ORG"], [702, 713, "ORG"], [719, 723, "ORG"], [733, 737, "ORG"], [747, 751, "ORG"], [757, 761, "ORG"], [772, 776, "ORG"], [797, 801, "ORG"], [812, 818, "ORG"], [827, 836, "ORG"], [849, 856, "ORG"], [877, 883, "ORG"], [892, 896, "ORG"], [902, 906, "ORG"], [913, 915, "GPE"], [925, 927, "GPE"], [938, 942, "ORG"], [948, 951, "GPE"], [971, 975, "ORG"], [984, 988, "ORG"], [1053, 1057, "ORG"], [1070, 1086, "ORG"], [1124, 1128, "ORG"], [1153, 1156, "GPE"], [1156, 1168, "ORG"], [1171, 1188, "ORG"], [1190, 1196, "ORG"], [1206, 1209, "GPE"], [1213, 1217, "ORG"], [1222, 1226, "ORG"], [1239, 1243, "ORG"], [1354, 1356, "GPE"], [1357, 1359, "GPE"], [1360, 1362, "GPE"], [1363, 1365, "GPE"], [1366, 1368, "GPE"], [1369, 1371, "GPE"], [1372, 1374, "GPE"], [1375, 1377, "GPE"]]}
{"text": "2月18日，人民银行公告称，开展1年中期借贷便利操作（MLF）2000亿元，利率为2.95%，同上期保持一致。同时，央行今日还开展200亿元逆回购操作，期限为7天，利率维持2.2%。由于春节期间到期资金顺延至工作日到期，节后第一天即2月18日，有2000亿元MLF和2800亿元逆回购到期。对冲到期资金量后，今日实现资金净回笼2600亿元。央行称，春节后资金逐步回笼，开展上述操作维护银行体系流动性合理充裕。光大证券固收分析师张旭认为：“春节后现金逐步回笼，这降低了银行体系对于央行资金的需求，央行亦相应地回收了基础货币，保持了资金供需的平衡。事实上，公开市场操作数量上的灵活变化是引导市场利率围绕央行政策利率波动的前提条件，这样才能保持货币供应量和社会融资规模增速同名义经济增速基本匹配。”此外，《每日经济新闻》记者注意到，自去年4月以来，MLF利率已连续11个月维持不变。东方金诚首席宏观分析师王青认为：“2月MLF操作利率持平，连续11个月保持不变，符合市场预期，体现货币政策‘稳’字当头。”每经记者发现，今日央行有2600亿元回笼资金，市面上各短期资金利率出现上涨。上海银行间同业拆放利率（Shibor）隔夜品种波动较大，较上一个交易日上行41.6个基点，报2.341%。不过，7天期品种、14天期品种、1月品种利率出现小幅下滑。Wind数据显示，深交所和沪交所隔夜回购利率今日早间出现上涨，其中，GC001、GC002、GC003、GC007今日涨幅均一度超40%，而后逐步回落。此外，银行间质押式回购利率也出现上涨。上述短期资金利率变动，是否意味着流动性开始收紧？张旭认为，不宜通过公开市场操作量、净投放量等数量上的指标判断货币政策的取向。这是因为银行体系流动性的合理充裕并不等价于公开市场操作量或是净投放量的稳定。银行体系流动性会受到货币政策操作、现金投放与回笼、财政存款变动等因素的影响。春节后现金逐步回笼，这降低了银行体系对于央行资金的需求，央行亦相应地回收了基础货币，保持了资金供需的平衡。事实上，公开市场操作数量上的灵活变化是引导市场利率围绕央行政策利率波动的前提条件，这样才能保持货币供应量和社会融资规模增速同名义经济增速基本匹配。那么，如何从OMO（公开市场操作）和货币市场走势中读取货币政策的取向？张旭认为，一方面可以关注OMO的利率，另一方面关注DR007等市场主要利率的加权值。今日OMO的利率没有变化，且DR007的加权运行平稳，这体现出货币政策稳字当头、不左不右的态度。自去年4月以来，MLF利率已连续11个月维持不变。王青分析认为，节前央行连续实施逆回购操作，操作利率保持稳定。这实际上已预示本月MLF利率会保持不变。可以看到，去年以来短期政策利率和中期政策利率之间存在明显的联动关系。在王青看来，2月MLF利率保持稳定背后的原因在于，尽管受疫情因素影响，近期经济运行略有波动，但并未显示脱离修复轨道迹象；与此同时，在低基数及经济动能增强推动下，一季度GDP同比有望出现18%~19%的冲高过程。这意味着短期内没有下调政策利率需求。另一方面，鉴于当前全球疫情仍处于高位平台期，外部环境存在较大不确定性，国内经济修复基础需要进一步夯实，当前也缺乏上调政策利率的条件。由此，2月MLF操作利率保持不动符合市场普遍预期，也体现了近期监管层强调货币政策要“稳”字当头，“不会过早撤出支持政策”的基本内涵。展望未来MLF利率走势，王青认为，若不发生新的重大冲击，预计年内MLF利率将保持在当前水平。他判断，今年货币政策回归常态化是大方向，这将主要体现在M2和存量社融增速向名义GDP增速回落，而非以MLF操作利率为代表的政策利率上调。封面图片来源：视觉中国", "labels": [[6, 10, "ORG"], [58, 60, "ORG"], [170, 172, "ORG"], [204, 208, "ORG"], [213, 215, "PERSON"], [239, 241, "ORG"], [247, 249, "ORG"], [299, 301, "ORG"], [350, 356, "ORG"], [388, 392, "ORG"], [399, 401, "PERSON"], [458, 460, "ORG"], [487, 491, "ORG"], [578, 581, "ORG"], [582, 585, "ORG"], [688, 690, "PERSON"], [822, 824, "ORG"], [830, 832, "ORG"], [882, 884, "ORG"], [963, 965, "PERSON"], [1078, 1080, "PERSON"], [1087, 1089, "ORG"], [1163, 1165, "PERSON"], [1429, 1431, "PERSON"], [1540, 1542, "GPE"]]}
{"text": "继工、农、中、建、交、邮储六家国有大行之后，民营银行将成为数字人民币试点银行！目前，从深圳、苏州、北京等地的数字人民币红包活动来看，数字人民币APP的数字钱包开立仅局限于工、农、中、建、交、邮储六家银行。不过，近期《每日经济新闻》记者了解到，网商银行和微众银行或即将成为数字人民币的运营机构。这意味着接下来数字人民币试点中开通和添加数字钱包的银行即将扩容。记者在数字人民币APP中发现，在选择要添加钱包的运营机构中，除六大行外，网商银行和微众银行已经位列其中，不过目前用户还不能选择这两家银行，两家银行的状态为即将开通。目前，数字人民币钱包已推出付款、收款、碰一碰支付、手机号快速转钱等多项支付功能。同时，子钱包推送也支持包括美团骑车、滴滴出行、京东App、京喜APP、京东金融、哔哩哔哩、善融商务等第三方平台场景。值得注意的是，目前，数字货币钱包子钱包推送仅支持六大行，若接下来网商银行和微众银行加入数字人民币钱包运营机构序列，这两家有望推出数字货币子钱包推送支付服务。实际上，随着数字货币发展有序推进，数字人民币的消息纷至沓来，特别是进入2020年，国内数字货币推进节奏明显提速。据央行网站去年4月消息，数字人民币研发工作正在稳妥推进，先行在深圳、苏州、雄安新区、成都及未来的冬奥场景进行内部封闭试点测试。截至目前，深圳、苏州、北京均已进行测试工作。值得一提的是，近期数字人民币试点频频获得新进展。2月5日，苏州市政府开启“数字人民币﹒苏州年货节京东专场”活动，再次发放3000万元数字人民币红包，每个红包金额为200元，红包数量共计15万个。这已是苏州市政府第二次向市民发放数字人民币红包。同时，北京也向市民发放数字人民币红包。2月6日，据北京市地方金融监督管理局微信公众号“首都金融”消息，“数字王府井冰雪购物节”活动由北京市东城区人民政府主办，面向在京个人消费者发放5万个数字人民币红包，每个红包金额为200元。封面图片来源：摄图网", "labels": [[43, 45, "GPE"], [46, 48, "GPE"], [49, 51, "GPE"], [108, 114, "ORG"], [121, 125, "ORG"], [126, 130, "ORG"], [214, 218, "ORG"], [219, 223, "ORG"], [313, 315, "ORG"], [323, 325, "ORG"], [329, 334, "ORG"], [335, 339, "ORG"], [347, 349, "ORG"], [390, 394, "ORG"], [395, 399, "ORG"], [493, 495, "ORG"], [523, 525, "GPE"], [526, 528, "GPE"], [529, 533, "FAC"], [534, 536, "GPE"], [540, 542, "EVENT"], [560, 562, "GPE"], [563, 565, "GPE"], [566, 568, "GPE"], [606, 608, "GPE"], [608, 611, "ORG"], [620, 625, "EVENT"], [625, 629, "FAC"], [677, 682, "ORG"], [701, 703, "GPE"], [723, 735, "ORG"], [743, 745, "ORG"], [752, 755, "GPE"], [764, 767, "GPE"], [767, 774, "ORG"], [780, 781, "GPE"]]}
{"text": "2月15日每经快讯，继工、农、中、建、交、邮储六家国有大行之后，民营银行将成为数字人民币试点银行！目前，从深圳、苏州、北京等地的数字人民币红包活动来看，数字人民币APP的数字钱包开立仅局限于工、农、中、建、交、邮储六家国有大行。不过，近期《每日经济新闻》记者了解到，网商银行和微众银行即将成为数字人民币的运营机构。记者在数字人民币APP中发现，在选择要添加钱包的运营机构中，除六大行外，网商银行和微众银行已经位列其中，不过目前用户还不能选择这两家银行，因为两家银行状态为即将开通。这意味着接下来数字人民币试点中开通和添加数字钱包的银行即将扩容。封面图片来源：摄图网", "labels": [[53, 55, "GPE"], [56, 58, "GPE"], [59, 61, "GPE"], [120, 126, "ORG"], [133, 137, "ORG"], [138, 142, "ORG"], [193, 197, "ORG"], [198, 202, "ORG"]]}
{"text": "2月10日，据中国政府网消息，国务院总理李克强日前签署国务院令，公布《防范和处置非法集资条例》（以下简称《条例》），于2021年5月1日起施行。《条例》明确，国务院建立处置非法集资部际联席会议制度。联席会议由国务院银行保险监督管理机构牵头，有关部门参加，负责督促、指导有关部门和地方开展防范和处置非法集资工作，协调解决防范和处置非法集资工作中的重大问题。《条例》指出，市场监督管理部门应当加强企业、个体工商户名称和经营范围等商事登记管理。除法律、行政法规和国家另有规定外，企业、个体工商户名称和经营范围中不得包含“金融”、“交易所”、“交易中心”、“理财”、“财富管理”、“股权众筹”等字样或者内容。招联金融首席研究员董希淼表示，此前，关于非法集资的整治办法，一般都是由部委发布的，是部门的规范性文件或者规章制度，能够发挥一定作用，但是总的来说效率比较低，威慑力不够。此次出台《条例》，将防范和处置非法集资上升到行政法规的层面，法律层级更高，权威性更强，威慑力更大。《条例》明确了金融管理部门和地方政府的相应职责，使打击非法集资的行为更加有法可依。《每日经济新闻》记者注意到，2020年12月21日召开的国务院常务会议通过《防范和处置非法集资条例（草案）》。历经1个多月时间，《条例》现正式对外发布。据了解，《条例》所称非法集资，是指未经国务院金融管理部门依法许可或者违反国家金融管理规定，以许诺还本付息或者给予其他投资回报等方式，向不特定对象吸收资金的行为。所称非法集资人，是指发起、主导或者组织实施非法集资的单位和个人；所称非法集资协助人，是指明知是非法集资而为其提供帮助并获取经济利益的单位和个人。《条例》对金融机构、非银行支付机构履行防范非法集资义务作出下列规定：一是建立健全内部管理制度，禁止分支机构和员工参与非法集资，防止他人利用其经营场所、销售渠道从事非法集资；二是加强对社会公众防范非法集资的宣传教育，在经营场所醒目位置设置警示标识；三是依法严格执行大额交易和可疑交易报告制度，对涉嫌非法集资资金异常流动的相关账户进行分析识别，并将有关情况及时报告所在地国务院金融管理部门分支机构、派出机构和处置非法集资牵头部门。值得一提的是，《条例》指出，市场监督管理部门应当加强企业、个体工商户名称和经营范围等商事登记管理。除法律、行政法规和国家另有规定外，企业、个体工商户名称和经营范围中不得包含“金融”、“交易所”、“交易中心”、“理财”、“财富管理”、“股权众筹”等字样或者内容。实际上，近年来银保监会多次召开会议对防范和处置非法集资作出相关工作部署和安排。去年7月，处置非法集资部际联席会议组织召开2020年防范和处置非法集资年中工作座谈会，座谈会提及，受经济下行叠加疫情影响，多年累积的非法集资类存量风险可能加速暴露，一些新的风险苗头开始聚集冒头，必须高度重视。《条例》规定，国家禁止任何形式的非法集资，对非法集资坚持防范为主、打早打小、综合治理、稳妥处置的原则。《条例》还明确了对非法集资人、互联网信息服务提供者的相关惩处标准。对非法集资人，由处置非法集资牵头部门处集资金额20%以上1倍以下的罚款。非法集资人为单位的，还可以根据情节轻重责令停产停业，由有关机关依法吊销许可证、营业执照或者登记证书；对其法定代表人或者主要负责人、直接负责的主管人员和其他直接责任人员给予警告，处50万元以上500万元以下的罚款。构成犯罪的，依法追究刑事责任。此外，互联网信息服务提供者未履行对涉嫌非法集资信息的防范和处置义务的，由有关主管部门责令改正，给予警告，没收违法所得；拒不改正或者情节严重的，处10万元以上50万元以下的罚款，并可以根据情节轻重责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照，对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下的罚款。值得一提的是，清退资金来源方面，《条例》指出，包括在非法集资中获得的广告费、代言费、代理费、好处费、返点费、佣金、提成等经济利益。封面图片来源：摄图网", "labels": [[7, 12, "ORG"], [15, 18, "ORG"], [20, 23, "PERSON"], [27, 30, "ORG"], [79, 82, "ORG"], [104, 107, "ORG"], [300, 304, "ORG"], [309, 312, "PERSON"], [475, 481, "ORG"], [502, 505, "ORG"], [569, 572, "ORG"], [885, 888, "ORG"], [1052, 1056, "ORG"]]}
{"text": "近期，银保监会发布了2020年第四季度银行业保险业主要监管指标数据，去年商业银行累计实现净利润1.94万亿，同比下降2.7%，不良贷款率先升后降，在四季度末为1.84%。总体而言，去年我国银行业金融机构资产规模扩张较快，截至年末，我国银行业金融机构本外币资产规模为319.7万亿元，同比增长了10.1%。以不同的机构类型来看，大型商业银行本外币资产为128.4万亿元，占比为40.2%，资产总额同比增长10%，股份制商业银行本外币资产为57.8万亿元，占比18.1%，资产总额同比增长11.7%。去年四季度末，银行业金融机构用于小微企业的贷款（包括小微型企业贷款、个体工商户贷款和小微企业主贷款）余额为42.7万亿元，其中单户授信总额1000万元及以下的普惠型小微企业贷款余额15.3万亿元，较年初增速30.9%，增速远高于贷款平均增速。在盈利能力方面，2020年商业银行累计共实现净利润1.94万亿元,同比下降2.7%，降幅较前三季度收窄5.6个百分点。平均资本利润率为9.48%。平均资产利润率为0.77%，较上季末下降0.04个百分点。从资产质量来看，四季度末商业银行的信贷资产质量基本保持稳定，不良贷款余额为2.7万亿元，较上季末减少1336亿元。去年全年商业银行不良贷款率呈现先升后降的趋势，到年末为1.84%，较上季末下降0.12个百分点。值得注意的是，商业银行去年加大了对于不良贷款的处置力度，根据银保监会在国新办新闻发布会上发布的数据，去年银行业共处置不良资产3.02万亿元，总量为历年来最高。在风险抵御能力上，四季度末，商业银行的拨备覆盖率为184.5%，较上季末上升4.58个百分点，贷款拨备率为3.39%，较上季末下降0.14个百分点。另外，四季度银行的资本充足率水平均季度环比上升，商业银行（不含外国银行分行）核心一级资本充足率、一级资本充足率、资本充足率分别为10.72%、12.04%、14.7%，分别较上季末上升0.28个百分点、0.36个百分点和0.29个百分点。封面图片来源：摄图网", "labels": [[3, 7, "ORG"], [38, 40, "ORG"], [382, 384, "ORG"], [483, 487, "ORG"], [532, 536, "ORG"], [583, 587, "ORG"], [606, 610, "ORG"], [611, 614, "ORG"], [755, 757, "ORG"]]}
{"text": "2月9日，国新办举行绿色金融有关情况吹风会。央行研究局局长王信、金融市场司副司长彭立峰、国际司副司长艾明出席会议。王信在会上表示，截至2020年末，中国绿色贷款余额近12万亿元，存量规模世界第一；绿色债券存量8132亿元，居世界第二。彭立峰则表示，总的来看，我国绿色信贷取得较好成效，整体呈现“规模大、结构优、质量高”的特点。绿色贷款不良率低于银行业贷款不良率1.6个百分点，连续3个季度保持在0.5%以下。《每日经济新闻》记者注意到，绿色金融是为支持环境改善、应对气候变化和资源节约高效利用的经济活动，即对环保、节能、清洁能源、绿色交通、绿色建筑等领域的项目投融资、项目运营、风险管理等提供的金融服务。据了解，中国是全球唯一设立绿色金融改革创新试验区的国家。近年来，试验区的绿色金融服务供给能力大幅提升。截至2020年末，六省（区）九地绿色金融改革创新试验区绿色贷款余额达2368.3亿元，占全部贷款余额的15.1%；绿色债券余额1350.5亿元。部分绿色金融改革创新经验已局部推广。其中，浙江湖州通过生态资源有效转化、科技赋能有力支撑、央地政策协同发力，实现了环境效益与经济效益双赢发展。会上，彭立峰还介绍了绿色债券发展情况。他表示，一是绿色债券制度框架初步建立。2015年人民银行发布公告，明确绿色金融债的界定标准及发行流程，出台《绿色债券支持项目目录》，受到国际组织广泛关注认可，把绿色金融债公告与GBP、CBS共同列为全球贴标绿色债券的三大标准指南。二是参与主体持续壮大，产品序列不断丰富。中国的绿色债券发行人现已涵盖各类银行机构等主体，初步形成多元化的具有ESG理念的社会责任投资群体。绿色债券产品已涵盖金融债券、债务融资工具、企业债券、公司债券等多个品种。总体来看，我国绿色债券成效显著。一是发行规模较大，截至2020年末，累计发行绿色债券约1.2万亿元，规模仅次于美国，位居世界第二。二是发行期限长，约90%左右发行期限均在3年以上。三是支持环境改善效果显著，据初步测算，每年绿色债券募集资金投向的项目可节约标准煤5000万吨左右，相当于减排二氧化碳1亿吨以上。此外，在国际合作方面，据艾明介绍，近年来，人民银行健全绿色金融政策体系、发展绿色金融市场，积极通过二十国集团（G20）等多双边渠道加强国际交流，并参与发起了央行与监管机构绿色金融网络、可持续金融国际平台等多边平台，逐渐推进绿色金融国际合作，取得了积极进展。值得注意的是，为了加强对绿色金融的政策支持，人民银行已经将主体信用评级不低于AA级的绿色债券纳入货币政策工具的合格抵质押品范围，同时将符合条件的绿色贷款也纳入了合格抵质押品范围。王信透露，MPA考核暂时还没有涉及对银行绿色业务的考核，现在是按季度对银行开展绿色信贷业绩评价，评价结果用于央行内部评级，人民银行现在正在研究修订《银行业存款类金融机构绿色金融业绩评价方案》（下称《方案》），综合评价金融机构的绿色贷款、绿色债券等业务的开展情况，适度扩大使用场景。例如，将来创设货币政策支持工具时，可将业绩评价结果作为依据之一。记者注意到，上述《方案》此前已向社会公开征求意见。王信表示，《方案》预计2021年可印发。下一步，人民银行会按照党中央、国务院的统一部署，探索实施更多的货币政策工具，支持符合条件的金融机构以更加精准的、更低成本的方式，向低碳绿色项目提供支持。此外，王信还指出下阶段绿色金融工作重点。一是构建长效机制，完善金融支持绿色低碳转型的顶层设计。研究出台金融支持绿色低碳发展的一揽子政策措施，在“十四五”金融规划中就金融支持绿色低碳发展和应对气候变化作出系统性安排。及时调整和完善金融机构绿色金融业绩评价体系，不断扩展考核结果应用场景。出台统一的新版《绿色债券支持项目目录》。二是完善绿色金融标准，推动金融机构开展碳核算。推动建立强制性、市场化、法治化的金融机构气候与环境信息披露制度，加强数字技术和金融科技在环境信息披露和共享等方面的应用。三是创新绿色金融产品和服务，构建多层次绿色金融市场体系。推动发展绿色贷款、绿色债券、绿色保险等金融产品，有序发展碳期货及其他衍生品等碳金融产品工具。四是防范气候变化相关金融风险。推动金融机构开展风险评估和压力测试，强化对气候相关金融风险的审慎管理。此外，还包括进一步推动地方金融改革创新试点，深化国际合作，积极参与全球的气候治理。封面图片来源：摄图网", "labels": [[5, 8, "ORG"], [22, 27, "ORG"], [29, 31, "PERSON"], [32, 37, "ORG"], [40, 43, "PERSON"], [44, 47, "ORG"], [50, 52, "PERSON"], [57, 59, "PERSON"], [74, 76, "GPE"], [117, 120, "PERSON"], [209, 211, "ORG"], [306, 308, "GPE"], [446, 448, "GPE"], [448, 450, "GPE"], [499, 502, "PERSON"], [539, 543, "ORG"], [607, 610, "ORG"], [650, 652, "GPE"], [790, 792, "GPE"], [901, 903, "PERSON"], [910, 914, "ORG"], [938, 943, "ORG"], [944, 947, "ORG"], [967, 969, "ORG"], [1039, 1043, "ORG"], [1106, 1108, "PERSON"], [1160, 1162, "ORG"], [1167, 1171, "ORG"], [1303, 1305, "PERSON"], [1327, 1331, "ORG"], [1338, 1341, "ORG"], [1402, 1404, "PERSON"]]}
{"text": "2月9日，央行公布2021年1月金融统计数据、社会融资规模增量及存量数据报告。数据显示，1月末，广义货币(M2)余额221.3万亿元，同比增长9.4%，增速比上月末低0.7个百分点；狭义货币(M1)余额62.56万亿元，同比增长14.7%，增速分别比上月末和上年同期高6.1个和14.7个百分点。而流通中货币(M0)余额8.96万亿元，同比下降3.9%。值得注意的是，1月份人民币贷款增加3.58万亿元，同比多增2252亿元，人民币贷款创单月历史新高。具体看来，1月贷款主要投向企业中长期贷款、以个人住房按揭贷款为主的居民中长期贷款。社会融资规模方面，1月末社融存量为289.74万亿元，同比增长13%。1月份，社融增量为5.17万亿元，比上年同期多1207亿元。中信证券首席固收分析师明明在接受《每日经济新闻》记者采访时表示：“1月信贷跟社融表现较强，尤其是居民中长期贷款同比大幅新增，而一月房价上涨也导致居民贷款增加。另外，商业银行从早放贷早收益的角度，年初贷款供给意愿比较强。在供需两方面的作用之下，1月份的信贷增速明显超出预期。同时这也是社融市场预期的主要原因”。《每日经济新闻》记者发现，自2020年3月以来M2增速一直保持两位数，而1月M2同比增速为9.4%，增速比上月末低0.7个百分点，比上年同期高1个百分点，创近10个月以来新低。截图来源：Wind此外，1月M1同比增速为14.7%，增速分别比上月末和上年同期高6.1个和14.7个百分点，创近三年来新高。M1、M2剪刀差扩大。此前，央行调查统计司司长阮健弘指出，单位活期存款是M1里的主体，占M1的比重九成，是最主要的构成部分。未来随着疫情缓解，经济企稳回升，投资项目逐步推进和开展，单位资金支出将有所加快，停留的单位活期存款也将有所减少。另外，由于规范存款产品带来的结构性产品向活期存款转化也会减少，预计未来M1的增长将会比较平稳。对于M1增速创新高，民生银行首席研究员温彬认为：“说明企业资金相对充足，春节前期发放工资需求较大。”与此同时，记者注意到流通中现金(M0)余额8.96万亿元，同比下降3.9%。从历史数据来看2015年1月、2018年1月都出现了M0同比负增长。温彬表示，M0增速下滑，一方面与春节错位的影响有关，去年春节较早位于1月，现金需求提前导致M0形成了较高基数，今年春节位于2月，现金需求相对延后，错位效应使M0出现负增长。另一方面，今年1月央行流动性投放较少，降低了流通中的现金，同时国家倡导本地过年，也在一定程度上降低了现金的使用需求。但我们认为，春节错位导致的现金脱媒和回流不同步，仍是M0负增长的主要原因。值得注意的是，1月份人民币贷款增加3.58万亿元，同比多增2252亿元，创单月历史新高。分部门看，住户贷款增加1.27万亿元，其中，短期贷款增加3278亿元，中长期贷款增加9448亿元；企（事）业单位贷款增加2.55万亿元，其中，短期贷款增加5755亿元，中长期贷款增加2.04万亿元，票据融资减少1405亿元；非银行业金融机构贷款减少1992亿元。在信贷投放量猛增的背景下，1月社融也保持两位增长。初步统计，1月末社会融资规模存量为289.74万亿元，同比增长13%。社会融资规模增量为5.17万亿元，比上年同期多1207亿元。值得一提的是，债券融资有所减少，股票融资有所提升。具体看来，1月，企业债券净融资3751亿元，同比少216亿元；政府债券净融资2437亿元，同比少5176亿元；非金融企业境内股票融资991亿元，同比多382亿元。中信证券首席固收分析师明明表示：“1月信贷跟社融表现较强，尤其是居民中长期贷款同比大幅新增，而一月房价上涨也导致居民贷款增加。另外，商业银行从早放贷早收益的角度，年初贷款供给意愿比较强。在供需两方面的作用之下，1月份的信贷增速明显超出预期。同时这也是社融市场预期的主要原因，当然社融增长另外一方面是信用债融有所回升。”明明进一步指出，去年年底债券发行有所减少，1月上半月流动性恢复宽松，所以债券融资量也是有所回升的，总的看来，信贷和社融及非标融资量的上升，贡献了1月的信贷增量。民生银行首席研究员温彬表示：“整体来看，1月金融数据不差。新增社融和新增人民币贷款均创历年1月历史新高，说明金融支持实体经济力度增强。”他认为，M2增速和社融存量增速回落，也表明了货币政策逐渐回归常态，货币、社融增速逐渐同名义经济增速基本匹配，货币政策更加体现了处理好恢复经济和防范风险的关系。“下一阶段，货币政策仍将保持‘稳字当头’的基调。总量上，将继续把好货币供应总闸门，保持市场流动性合理充裕，保持宏观杠杆率基本稳定。结构上，将根据形势变化灵活调整政策力度、节奏和重点，继续运用结构性工具加大对科技创新、小微企业、绿色发展等领域的支持力度。”温彬如是说。封面图片来源：摄图网", "labels": [[5, 7, "ORG"], [332, 336, "ORG"], [343, 345, "PERSON"], [349, 355, "ORG"], [487, 493, "ORG"], [651, 658, "ORG"], [660, 663, "PERSON"], [673, 675, "PRODUCT"], [681, 683, "PRODUCT"], [804, 806, "PRODUCT"], [812, 816, "ORG"], [821, 823, "PERSON"], [924, 926, "PERSON"], [929, 931, "PRODUCT"], [1019, 1021, "ORG"], [1295, 1297, "ORG"], [1426, 1428, "ORG"], [1476, 1480, "ORG"], [1487, 1489, "PERSON"], [1542, 1546, "ORG"], [1635, 1637, "PERSON"], [1715, 1719, "ORG"], [1724, 1726, "PERSON"], [1989, 1991, "PERSON"]]}
{"text": "2月9日每经快讯，每经记者独家获悉，某大行近日叫停所有按月付息型存款产品，包括大额存单（按月付息型）。各支行也要求停止对按月付息大额存单的所有宣传。另据记者了解，另一大行上海地区有支行日前接到分行通知，按月付息型大额存单将于近期停售，现有额度可尽快销售。而此前该行销售按月付息大额存单时需要一事一议，客户提出购买需求后，银行需申请额度。从记者走访北上广蓉四地银行网点了解到的情况来看，目前多家银行仍有按月付息的大额存单在售。封面图片来源：摄图网", "labels": [[175, 177, "GPE"]]}
{"text": "2月8日晚间，央行发布《2020年第四季度中国货币政策执行报告》（下称报告）指出，总体来看，2020年稳健的货币政策体现了前瞻性、主动性、精准性和有效性，为我国率先控制疫情、率先复工复产、率先实现经济正增长提供了有力支撑。具体看来，引导金融系统向实体经济让利1.5万亿元目标已经完成。2020年末广义货币（M2）同比增长10.1%，社会融资规模存量同比增长13.3%。企业综合融资成本明显下降，2020年12月企业贷款加权平均利率为4.61%，较上年同期下降0.51个百分点，创有统计以来新低。信贷结构持续优化，2020年末普惠小微贷款和制造业中长期贷款余额同比分别增长30.3%和35.2%。此外，报告指出，下阶段的货币政策思路，即：稳健的货币政策要灵活精准、合理适度，坚持稳字当头，不急转弯，把握好政策时度效，处理好恢复经济和防范风险的关系，保持好正常货币政策空间的可持续性。此外，报告在货币供应量、利率市场化改革、人民币汇率、结构性货币政策等方面均有定调。总结2020年货币信贷情况，报告指出，一是银行体系流动性合理充裕；二是金融机构贷款合理增长，信贷结构优化，贷款利率明显下降；三是货币供应量、社会融资规模合理增长；四是人民币汇率双向浮动，跨境人民币业务保持增长。在货币供应量方面，数据显示，2020年末社会融资规模存量为284.83万亿元，同比增长13.3%，增速比上年末高2.6个百分点；全年社会融资规模增量为34.86万亿元，比上年多9.19万亿元，主要有以下特点：一是人民币贷款比上年明显多增。二是委托贷款降幅收窄，未贴现的银行承兑汇票全年有所增长。三是企业债券和股票融资明显高于上年。四是政府债券融资比上年明显多增。五是存款类金融机构资产支持证券融资比上年少增，贷款核销比上年多增。在汇率方面，2020年末，人民币对美元汇率中间价为6.5249元，较上年末升值6.92%，2005年人民币汇率形成机制改革以来至2020年末累计升值26.84%。2020年，人民币对美元汇率年化波动率为4.5%。在人民币持续升值的背景下，2020年，跨境人民币收付金额合计28.4万亿元，同比增长44%。《每日经济新闻》记者注意到，受疫情冲击影响，2020年央行还采取了一些特殊化的货币政策支持小微企业实体经济发展。例如，加大宏观政策对冲力度；分层次、有梯度地出台并落实好1.8万亿元再贷款、再贴现政策；突出直达性、精准性特点，积极推进两个直达实体经济的货币政策工具支持中小微企业发展。报告指出，截至2020年末，全国银行业金融机构共对7.3万亿元贷款本息实施延期。此外，2020年银行业金融机构累计发放普惠小微信用贷款3.9万亿元，比上年多发放1.6万亿元。报告指出，我国经济运行稳定恢复，2020年第四季度经济同比增长6.5%，全年同比增长2.3%，经济总量突破100万亿元，成为全球唯一实现经济正增长的主要经济体，也是少数实施正常货币政策的主要经济体之一。中长期看，经济稳中向好、长期向好、高质量发展的基本面没有改变。同时，报告也指出了下阶段的货币政策思路，稳健的货币政策要灵活精准、合理适度，坚持稳字当头，不急转弯，把握好政策时度效，处理好恢复经济和防范风险的关系，保持好正常货币政策空间的可持续性。以“保持货币币值的稳定，并以此促进经济增长”为目标，完善货币供应调控机制，综合运用多种货币政策工具，保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，保持宏观杠杆率基本稳定，同时根据形势变化灵活调整政策力度、节奏和重点等此外，报告在利率市场化改革、人民币汇率、结构性货币政策等方面均有定调。央行在报告中表示，下阶段将通过以下措施来实现上述货币政策思路。一是稳健的货币政策要灵活精准、合理适度。综合运用中期借贷便利、公开市场操作、再贷款、再贴现等多种货币政策工具，满足金融机构合理的短期、中期、长期流动性需求，操作上精准有效，既保持流动性合理充裕，也不搞大水漫灌。二是发挥好再贷款、再贴现和直达实体经济的货币政策工具的精准滴灌作用。三是构建金融有效支持实体经济的体制机制，完善金融支持创新体系，围绕创新链和产业链打造资金链，形成金融、科技和产业良性循环和三角互动，促进新技术产业化规模化应用。四是深化利率、汇率市场化改革，畅通货币政策传导渠道。五是加强金融市场基础制度建设，切实发挥好金融市场在稳增长、调结构、促改革和防风险方面的作用。六是进一步推进金融机构改革，不断完善公司治理，优化金融供给。七是健全金融风险预防、预警、处置、问责制度体系。封面图片来源：每经记者张建摄（资料图）", "labels": [[7, 9, "ORG"], [21, 23, "GPE"], [903, 909, "ORG"], [929, 931, "ORG"], [1512, 1514, "ORG"], [1899, 1901, "PERSON"]]}
{"text": "2月8日晚间，比特币再次刷新历史高点，站上44000美元关口。非小号数据显示，BTC24小时内最高达44499.59美元/枚，日内涨幅超过14%，24小时成交额超过320亿美元。数据来源：非小号有分析师认为，在本轮上涨中，特斯拉CEO埃隆·马斯克功不可没。之前仅是将推特的简介改为「Bitcoin」，就让比特币在短短一小时内上涨18%，而特斯拉在美国证券交易委员会（SEC）的最新文件中披露，已购买了价值15亿美元的比特币，这一消息让比特币应声而涨，一小时内拉升8%的涨幅。特斯拉向美国证券交易委员会（SEC）提交的公告显示，未来将接受比特币作为产品的付款方式。火币研究院高级分析师胥彤认为，马斯克本身就有很强的号召能力，这一系列做法又增强了市场对BTC作为主流投资资产和支付方式的信心，在这种市场热度下，BTC能突破前高也是合情合理。此前，马斯克曾发布多条关于“狗狗币”的推文，导致狗狗币价值暴涨。2月6日，马斯克在社交网络发起投票：“你希望用什么做地球未来的货币”，截至当日下午19时，已经有超128万人参与投票。其中71%的网友选择用狗狗币做未来的货币，29%的人选择了其他货币。2月8日晚间，狗狗币（DogeCoin）日内涨超35%，报价高达0.086399美元，稍早一度涨至0.087066美元，创历史新高。加密市场的火爆，近24小时内超过13万人爆仓，最大单笔爆仓单价值1000万美元，24小时内爆仓约11.83亿美元。胥彤提醒，加密货币市场波动很大，投资人需做好风控。封面图片来源：摄图网", "labels": [[111, 114, "PERSON"], [117, 123, "PERSON"], [169, 172, "PERSON"], [173, 182, "ORG"], [237, 240, "PERSON"], [241, 250, "ORG"], [281, 286, "ORG"], [291, 293, "PERSON"], [296, 299, "PERSON"], [371, 374, "PERSON"], [405, 408, "PERSON"], [616, 618, "PERSON"]]}
{"text": "《每日经济新闻》记者从四川天府银行获悉，2月1日，该行已签署联合国《负责任银行原则》（PrinciplesforResponsibleBanking，以下简称“PRB”），正式加入联合国环境规划署金融倡议（UNEPFI），成为全国第五家、西部首家签署《负责任银行原则》的银行。2月8日，四川天府银行在南充市举行新闻发布会，正式宣布了这一消息。值得一提的是，近年来，随着中国绿色金融体系的构建，商业银行参与绿色信贷工作的积极性显著提高。来自银保监会的数据显示，截至2019年末，我国21家主要银行绿色信贷余额超过10万亿元。在此次新闻发布会上，中国金融学会绿色金融专业委员会主任马骏指出，要构建一个与碳中和相匹配的绿色金融体系，还需要监管部门推出更加强有力的政策措施，需要大量金融机构在内部治理、目标设立、业务流程、信息披露和产品创新等方面做出更多的努力，也需要借鉴更多的国际经验。据了解，《负责任银行原则》又名《可持续银行原则》，在联合国环境规划署金融倡议（UNEPFI）牵头下，由中国工商银行、花旗银行、法国巴黎银行等30家银行组织的核心工作小组共同制定，2019年9月在纽约联合国大会期间正式发布。《负责任银行原则》的制定，旨在帮助银行将联合国可持续发展目标和《巴黎气候协定》相关内容融入自身发展、资产结构和服务，为全球银行业应对和推动经济可持续发展提供了衡量标准和行动指南。联合国环境规划署（UNEPFI）秘书处行业委员会亚太区负责人Yuki在本次新闻发布会上介绍，该原则是一个全面的全球框架，是一个由200多家银行组成的共同体，代表了全球大约40%的银行业，为超过16亿人服务。公开信息显示，2018年，四川省启动绿色金融创新试点，南充市成为该省绿色金融创新试点地区之一。据银行方面披露，截至2020年1月，四川天府银行绿色信贷余额为13.06亿元。四川天府银行行长黄毅介绍，四川天府银行作为四川省绿色金融的试点银行，于2019年制定了绿色金融发展规划，率先设立绿色支行，搭建了绿色金融综合产品体系和数字化绿色金融风控系统，并结合绿色产业金融需求，开发了多款标准化的绿色金融产品包，有效支持了诸多绿色环保企业。黄毅表示，四川天府银行是西部首家签署《负责任银行原则》的银行，该行将以此为契机，紧紧围绕南充“建设成渝第二城、争创全省经济副中心、打造双城次极核”发展战略，全力支持当地绿色产业转型和生态环境建设，助推当地经济高质量和可持续发展。记者注意到，在四川天府银行之前，国内已有工商银行、兴业银行、华夏银行及九江银行等四家银行签署了《负责任银行原则》。这也意味着，四川天府银行不但是全国第五家、西部首家签署该原则的银行，也是全国第二家签署该原则的城商行。值得一提的是，从银行业动向看，近年来，随着中国绿色金融体系的构建，商业银行参与绿色信贷工作的积极性显著提高。来自银保监会的数据显示，截至2019年末，我国21家主要银行绿色信贷余额超过10万亿元。另据中新社报道，2017年，联合国环境署发布报告认为，中国正在“领跑全球绿色金融发展”。报告指出，中国已经确立了自身在绿色金融领域的全球领导地位，不论在国内政策引导还是国际领导力方面都取得了实实在在的进展。在四川天府银行加入联合国《负责任银行原则》的新闻发布会上，中国金融学会绿色金融专业委员会主任马骏表示，中国将在2060年之前实现碳中和，为我国绿色金融的发展提出了更高的要求，也为金融机构开拓绿色金融业务提供了巨大的机遇。在七部委联合印发的《关于构建绿色金融体系的指导意见》基础上，我国初步建立起了包括绿色金融标准、环境信息披露、激励机制、产品体系和国际合作在内的绿色金融五大支柱。“但是，目前的绿色金融体系和功能，与碳中和的要求还有不少差距。”马骏指出，要构建一个与碳中和相匹配的绿色金融体系，还需要监管部门推出更加强有力的政策措施，需要大量金融机构在内部治理、目标设立、业务流程、信息披露和产品创新等方面做出更多的努力，也需要借鉴更多的国际经验。封面图片来源：摄图网", "labels": [[1, 7, "ORG"], [11, 17, "ORG"], [30, 33, "ORG"], [90, 98, "ORG"], [143, 149, "ORG"], [150, 153, "GPE"], [184, 186, "GPE"], [219, 223, "ORG"], [271, 286, "ORG"], [288, 290, "PERSON"], [416, 424, "ORG"], [441, 447, "ORG"], [448, 452, "ORG"], [453, 459, "ORG"], [487, 494, "EVENT"], [521, 524, "ORG"], [533, 535, "GPE"], [590, 614, "ORG"], [620, 624, "PERSON"], [706, 709, "GPE"], [720, 723, "GPE"], [758, 764, "ORG"], [779, 785, "ORG"], [787, 789, "PERSON"], [792, 798, "ORG"], [800, 803, "GPE"], [909, 911, "PERSON"], [914, 920, "ORG"], [953, 955, "GPE"], [959, 960, "GPE"], [1030, 1036, "ORG"], [1048, 1052, "ORG"], [1053, 1057, "ORG"], [1058, 1062, "ORG"], [1086, 1092, "ORG"], [1152, 1154, "GPE"], [1164, 1168, "ORG"], [1187, 1191, "ORG"], [1231, 1234, "ORG"], [1243, 1249, "ORG"], [1256, 1258, "GPE"], [1278, 1280, "GPE"], [1333, 1339, "ORG"], [1341, 1344, "ORG"], [1361, 1376, "ORG"], [1378, 1380, "PERSON"], [1383, 1385, "GPE"], [1554, 1556, "PERSON"]]}
{"text": "2月7日，国家外汇管理局公布最新的外汇储备数据显示，截至2021年1月末，我国外汇储备规模为32107亿美元，较2020年12月末下降59亿美元，降幅为0.2%。对此，国家外汇管理局副局长、新闻发言人王春英表示：“2021年1月，我国外汇市场运行平稳，市场预期和交易保持稳定。”展望未来，王春英认为，新冠肺炎疫情变化和外部环境仍面临较多不确定性，全球经济复苏的基础尚不牢固，国际金融市场波动性可能加大。但我国经济长期向好的基本面没有改变，国际收支将延续基本平衡格局，有利于外汇储备规模保持基本稳定。截至2021年1月末，我国外汇储备规模为32107亿美元，较2020年12月末下降59亿美元。此前，2020年12月环比上升380亿美元。对于1月外汇储备规模小幅回落，王春英表示，国际金融市场上，受新冠肺炎疫苗进展、主要国家货币政策及财政政策预期等影响，美元指数上涨，主要国家金融资产价格总体下跌。外汇储备以美元为计价货币，非美元货币折算成美元后金额下降，加上资产价格变化等因素共同作用，当月外汇储备规模下降。民生银行首席研究员温彬认为，外汇储备规模环比小幅下降，是估值变动、真实贸易、跨境资本流动三方面共同作用的结果。温彬从估值方面分析指出，受疫苗进展预期良好等影响，2021年1月美元指数小幅上涨0.7%，月末达到90.6。综合考虑汇率折算和资产价格变化效应，1月外汇储备形成估值损失。真实贸易方面，他认为，近期主要经济体景气指数PMI均有所回落，预计出口增速将有所回落，或导致外汇储备规模降低。“从跨境资本流动方面看，1月国内资本市场整体向好，跨境资金呈流入态势。北向资金净流入400亿元，境外持有的人民币债券达到34776亿元，比上月末增加2229亿元。”温彬指出，本项对我国外汇储备规模形成支撑，但综合抵消估值和真实贸易因素，1月外汇储备规模环比小幅回落。温彬认为，下一阶段，我国外汇储备规模将继续保持稳定。我国经济基础强、韧性大，在疫情中首先复苏，2020年经济增长2.3%，是唯一实现正增长的主要经济体，有力支持了外汇储备规模保持稳定。展望未来，王春英认为，新冠肺炎疫情变化和外部环境仍面临较多不确定性，全球经济复苏的基础尚不牢固，国际金融市场波动性可能加大。但我国经济长期向好的基本面没有改变，国际收支将延续基本平衡格局，有利于外汇储备规模保持基本稳定。温彬表示：“我国经济将延续稳步复苏态势，宏观政策率先在全球逐渐恢复常态，保有充足的政策空间，人民币资产价值被低估，对国际投资者具有较大新引力，外汇市场整体保持平稳运行，国际收支基本平衡，这些条件为外汇储备规模保持稳定奠定了基础。但同时也要看到，全球经济复苏的基础尚不牢固，疫情反弹仍然对经济复苏形成较大阻碍，近期主要国家经济景气出现回落，金融市场波动有所加大，全球经济复苏过程中仍然面临较多的不稳定和不确定因素，风险不容忽视。”封面图片来源：摄图网", "labels": [[5, 12, "ORG"], [84, 91, "ORG"], [100, 103, "PERSON"], [115, 117, "NORP"], [144, 147, "PERSON"], [202, 204, "NORP"], [333, 336, "PERSON"], [454, 458, "ORG"], [463, 465, "PERSON"], [509, 511, "PERSON"], [731, 733, "PERSON"], [782, 784, "PERSON"], [879, 882, "PERSON"], [984, 986, "PERSON"], [990, 992, "NORP"]]}
{"text": "银保监会近日发布任职批复，核准招商信诺人寿保险有限公司(以下简称“招商信诺人寿”)新任董事长刘辉的任职资格。官方简历显示，刘辉毕业于中南财经政法大学，获得经济学学士学位，后获得清华大学和香港中文大学金融财务方向工商管理硕士。2021年2月至今出任公司董事长，任职批准文号为银保监复〔2021〕76号。刘辉同时担任招商银行行长助理、招商基金管理有限公司董事长、招银理财有限责任公司董事长、招商信诺资产管理有限公司董事长。在此次获批出任招商信诺人寿董事长，刘辉已出任招商信诺人寿旗下资管公司董事长职务。2020年10月12日，银保监会批复核准招商信诺资产管理有限公司（以下简称招“商信诺资管”）开业，公司注册资本为5亿元，法定代表人为刘辉。根据当时批复，招商信诺资管的股东结构为：招商信诺人寿出资43672.9万元，占比87.3458%；招银金融控股（深圳）有限公司出资1337.1万元，占比2.6742%；招银国际金融控股（深圳）有限公司出资2495万元，占比4.99%；招银国际资本管理（深圳）有限公司出资2495万元，占比4.99%。此前，有3家外资保险资管公司于2019年开业，分别是工银安盛资管、交银康联资管和中信保诚资管。而招商信诺资管成为我国提出加快保险业对外开放进程以来，获批开业的第四家合资保险资管公司。作为招商银行行长助理的刘辉，同时担任招商基金管理有限公司、和招银理财有限责任公司两家公司的董事长。对于公募基金与银行理财定位，刘辉曾对媒体表示，二者客群定位不同：招商基金的客群主要是风险偏好较高、具有一定投资经验的个人投资者和部分机构投资者，而招银理财的定位主要是承接招行客户群体的需求，当下立足于主要为零售客户提供全方位、差异化的财富管理服务，为大部分具有风险偏好低、投资知识和经验相对缺乏的客户提供财富保值增值的业务和服务。刘辉出任招商信诺人寿新董事长后，公司战略是否有所调整？招商信诺人寿人士对《每日经济新闻》记者表示：“我们公司的战略不会发生变化，将坚持可持续的稳健经营，始终“以客户为中心”，在巩固现有根据地的同时，有序拓展新领域，以科技为支撑不断夯实自身在健康保障上的差异化优势。”招商信诺人寿成立于2003年9月，是中国加入WTO后第一家获准成立的中外合资寿险公司，也是第一家总部设在深圳的中外合资寿险公司。2013年,招商信诺人寿完成了股权转让,招商银行正式成为公司的中方股东。2020年12月，美国信诺北美人寿将其持有的公司的50%股权转让给信诺健康人寿。信诺北美人寿和信诺健康人寿同属CignaCorporation（美国信诺保险公司）间接控股的全资子公司。目前，股东招商银行和信诺健康人寿分别持股50%。招商信诺人寿于2010年建立网电直销渠道，成为其区别于其他银行系保险公司的渠道特色之一。此外，受外资股东美国信诺的影响，公司也将高端医疗健康险业务作为优势产品。从2019年公司经营前五产品来看，银保渠道销售的年金险保费最高。2014年和2016年，经中外方股东两次增资获批后，招商信诺人寿注册资本金增至28亿元。截至目前，公司已在北京市、上海市、重庆市、天津市等设立了27家分支机构。2019年2月，公司董事会审议通过《招商信诺人寿保险有限公司2019-2021年度发展规划》，公司的市场定位是成为在保障型寿险和健康医疗保险及服务领域具有领先地位的中型寿险公司；公司的发展目标（即，战略目标）是以高于市场平均的速度，实现规模和效益的均衡发展。背靠招商银行股东渠道优势明显，招商信诺人寿2019年实现保险业务收入180亿元，同比增长20%。其中，招商银行委托代理的保险业务收入133.5亿元，贡献保费超过七成。值得一提的是，在刘辉获批招商信诺人寿董事长任职资格之前，前任董事长由同样来自招商银行的老将刘建军担任。简历显示，刘建军现年56岁，同样来自招商银行，原为招商银行执行董事，同时担任招商银行副行长兼董事会秘书。其任职资格于2015年10月获得监管核准批复，在招商信诺人寿的履职时间超5年。根据偿付能力报告计算，2020年招商信诺人寿实现保险业务收入196.6亿元，净利润16.3亿元。截至2020年第四季度末，公司核心、综合偿付能力充足率均为264.84%。封面图片来源：摄图网", "labels": [[0, 4, "ORG"], [15, 27, "ORG"], [33, 39, "ORG"], [46, 48, "PERSON"], [61, 63, "PERSON"], [66, 74, "ORG"], [88, 92, "ORG"], [93, 99, "ORG"], [150, 152, "PERSON"], [156, 160, "ORG"], [165, 175, "ORG"], [179, 189, "ORG"], [193, 205, "ORG"], [216, 225, "ORG"], [226, 228, "PERSON"], [231, 243, "ORG"], [261, 265, "ORG"], [269, 281, "ORG"], [288, 293, "ORG"], [315, 317, "PERSON"], [325, 331, "ORG"], [338, 344, "ORG"], [367, 381, "ORG"], [402, 418, "ORG"], [435, 451, "ORG"], [494, 498, "ORG"], [501, 505, "ORG"], [508, 512, "ORG"], [516, 520, "ORG"], [561, 565, "ORG"], [570, 572, "PERSON"], [577, 587, "ORG"], [589, 599, "ORG"], [622, 624, "PERSON"], [640, 644, "ORG"], [773, 775, "PERSON"], [777, 783, "ORG"], [800, 808, "ORG"], [810, 816, "ORG"], [906, 912, "ORG"], [924, 926, "GPE"], [928, 931, "ORG"], [958, 960, "GPE"], [976, 982, "ORG"], [1015, 1023, "ORG"], [1039, 1045, "ORG"], [1046, 1052, "ORG"], [1053, 1059, "ORG"], [1078, 1086, "ORG"], [1108, 1114, "ORG"], [1122, 1128, "ORG"], [1174, 1178, "ORG"], [1260, 1264, "ORG"], [1287, 1290, "GPE"], [1291, 1294, "GPE"], [1295, 1298, "GPE"], [1299, 1302, "GPE"], [1332, 1334, "ORG"], [1334, 1344, "ORG"], [1445, 1449, "ORG"], [1458, 1464, "ORG"], [1494, 1498, "ORG"], [1534, 1536, "PERSON"], [1538, 1542, "ORG"], [1564, 1568, "ORG"], [1571, 1574, "PERSON"], [1582, 1585, "PERSON"], [1595, 1599, "ORG"], [1602, 1606, "ORG"], [1615, 1619, "ORG"], [1653, 1659, "ORG"], [1684, 1688, "ORG"]]}
{"text": "继苏州之后，北京也向市民发放数字人民币红包。2月6日，据北京市地方金融监督管理局微信公众号“首都金融”消息，“数字王府井冰雪购物节”活动由北京市东城区人民政府主办，面向在京个人消费者发放5万个数字人民币红包，每个红包金额为200元。据了解，本次活动将通过预约报名、抽签的方式发放，预约报名通道自2021年2月7日正式开启，消费活动时间为2月10日（腊月二十九）至2月17日（正月初六）。值得注意的是，本次数字人民币红包可通过京东APP、京喜APP预约，中签红包可在线上线下指定商户无差别使用。据了解，本次数字人民币红包个人预约需要同时满足以下两个条件：一是预约登记时所处地理位置在北京市(以GPS定位为准)；二是使用中国大陆手机号码和第二代居民身份证进行预约登记。在京的非北京户籍人员也能预约。据了解，本次预约报名通道自2021年2月7日0时正式开启，在京个人消费者(以手机系统GPS定位为准),可登陆“魅力王府井”微信小程序查看本次活动详细介绍，使用京东APP(包括京东APP、京喜APP)活动预约平台登记申请报名，经公证处摇号系统抽签，中签者可根据中签短信指引下载数字人民币APP并开通个人“数字钱包”，获取数字人民币红包。数字人民币红包在线上线下指定商户均可使用，线下商户列表可通过“魅力王府井”小程序、京东APP、京喜APP、数字人民币APP查看；线上商户列表需通过京东APP“数字王府井冰雪购物节”活动专区查看指定商户(具体以京东商品页面提示为准)。此外，红包可于2月10日(腊月二十九)21时至2月17日(正月初六)24时在王府井指定商户或京东APP“数字王府井冰雪购物节”专区消费使用，线下商户名单可至“魅力王府井”微信小程序活动平台查阅。红包有效期内未使用，数字人民币红包将无法使用。同深圳、苏州活动一样，本次数字人民币年货红包活动只能开立工、农、中、建、交、邮储六家银行的数字人民币钱包。值得注意的是，近期数字人民币试点频频获得新进展。2月5日，苏州市政府开启“数字人民币﹒苏州年货节京东专场”活动，再次发放3000万元数字人民币红包，每个红包金额为200元，红包数量共计15万个。这已是苏州市政府第二次向市民发放数字人民币红包。去年12月，每经记者曾获悉，某国有大行拟在上海面向部分特定客户提供数字人民币钱包开户。知情人士称，此举重在开户体验，目前暂未有相关使用场景落地。此外，此前北京丰台区一家名为漫猫咖啡的咖啡店曾启动数字人民币应用场景测试。彼时，该店店员告诉《每日经济新闻》记者，数字人民币处于内部测试阶段，大多数使用数字人民币支付的都是附近银行内部员工，普通消费者比较少。据央行网站去年4月消息，数字人民币研发工作正在稳妥推进，先行在深圳、苏州、雄安新区、成都及未来的冬奥场景进行内部封闭试点测试。截止目前，深圳、苏州均已进行测试工作。封面图片来源：摄图网", "labels": [[1, 3, "GPE"], [6, 8, "GPE"], [28, 40, "ORG"], [57, 60, "GPE"], [69, 72, "GPE"], [72, 79, "ORG"], [85, 86, "GPE"], [212, 217, "PRODUCT"], [218, 223, "PRODUCT"], [290, 293, "GPE"], [295, 298, "PRODUCT"], [308, 312, "GPE"], [333, 334, "GPE"], [336, 338, "GPE"], [377, 378, "GPE"], [389, 392, "PRODUCT"], [404, 407, "GPE"], [426, 431, "PRODUCT"], [434, 439, "PRODUCT"], [440, 442, "ORG"], [442, 445, "PRODUCT"], [547, 550, "GPE"], [555, 557, "PRODUCT"], [561, 563, "ORG"], [595, 598, "GPE"], [668, 671, "GPE"], [684, 687, "GPE"], [711, 714, "GPE"], [751, 753, "GPE"], [754, 756, "GPE"], [832, 837, "ORG"], [846, 851, "EVENT"], [903, 908, "ORG"], [945, 947, "GPE"], [1001, 1003, "GPE"], [1003, 1006, "GPE"], [1010, 1012, "FAC"], [1043, 1049, "ORG"], [1101, 1103, "ORG"], [1131, 1133, "GPE"], [1134, 1136, "GPE"], [1142, 1144, "GPE"], [1168, 1170, "GPE"], [1171, 1173, "GPE"]]}
{"text": "央行在年初开出千万级罚单，这是今年的第一张罚单。2月5日，央行发布行政处罚公示，中信银行因未按规定履行客户身份识别义务等四项原因被处罚款2890万元。与此同时，包括时任零售银行部常务副总经理赵彤玮、时任公司银行部总经理金喜年等14名相关责任人也一并被罚。这并非中信银行首次领取千万级罚单，2018年以来，该行已连续4年收到金额超2000万元的罚单。值得注意的是，此次被罚因存在反洗钱相关违规行为。去年初，民生银行、光大大银行也因反洗钱不力，被处千万级罚单。数据显示，2020年，人民银行共对417家机构及个人进行反洗钱处罚，罚款金额累计约6.28亿元。此外，相关政策也在不断完善，反洗钱监管有效性将逐步提升。罚单显示，中信银行违法类型包括四项：一是未按规定履行客户身份识别义务；二是未按规定保存客户身份资料和交易记录；三是未按规定报送大额交易报告和可疑交易报告；四是与身份不明的客户进行交易。对此，央行予以该行2890万元罚款处罚。与此同时，14名相关负责人也一并被处罚，罚款金额在2.5万元~8万元。时任中信银行零售银行部常务副总经理赵彤玮，因未按规定履行客户身份识别义务、未按规定保存客户身份资料和交易记录、未按规定报送大额交易报告和可疑交易报告，被处罚款8万元。时任中信银行运营管理部总经理谭芳，因未按规定保存客户身份资料和交易记录、未按规定报送大额交易报告和可疑交易报告，被处罚款7万元。实际上，自2018年以来，中信银行已连续四年收到超2000万元的罚单。其中，2018年11月，中信银行涉理财资金违规缴纳土地款、本行信贷资金为理财产品提供融资等“六宗罪”，被罚款2280万元。2019年7月，中信银行因涉及未按规定提供报表且逾期未改正、贷后管理不到位导致贷款资金被挪用、投资同一家银行机构同期非保本理财产品采用风险权重不一致等十三项违法违规行为，被罚没2223.6677万元。2020年2月，中信银行曾因违规发放土地储备贷款、受托支付不符合监管规定、违规为房地产企业支付土地购置费用提供融资等十九项违法违规行为，被罚款2020万元。《每日经济新闻》记者注意到，去年初，民生银行和光大银行也因存在反洗钱领域违法违规行为，被央行开出千万级罚单。具体看来，光大银行因未按规定履行客户身份识别义务、未按规定保存客户身份资料和交易记录、未按规定报送大额交易报告和可疑交易报告、与身份不明的客户进行交易，被处罚款1820万元。同时，还有8名相关责任人一并被罚。民生银行同样因上述四项原因被处罚款2360万元，同时该行12名相关责任人也一并被罚。近年来，央行对反洗钱领域的监管持续加码。据央行官网数据，2020年，央行及其分支机构共对417家反洗钱义务机构及相关责任人进行了反洗钱行政处罚，罚单共计733笔，罚款金额累计约6.28亿元，其中机构罚款金额约6.08亿元，个人罚款金额约0.2亿元。与2019年相比，2020年反洗钱罚单总笔数上升近25%，“双罚”（机构处罚+个人处罚）占比由91%提高至98%。2020年罚款总金额约为2019年的3倍。此前，央行组织起草了《金融机构反洗钱和反恐怖融资监督管理办法（修订草案征求意见稿）》，新增了金融机构反洗钱内部控制和风险管理相关工作要求。金融机构应建立与洗钱风险和经营规模相适应的内部控制制度，包括建立洗钱风险自评估制度、建立健全反洗钱组织机构和人力资源保障、反洗钱信息系统和技术保障、反洗钱内部检查和审计要求等。同时对金融机构提出洗钱风险管理要求，强调根据机构、客户、业务的风险状况，制定相应的风险管理措施和程序。《征求意见稿》还将银行理财子公司、非银行支付机构、从事网络小额贷款业务的小额贷款公司、消费金融公司等从事金融业务的机构一并纳入监管范畴。封面图片来源：摄图网", "labels": [[0, 2, "ORG"], [29, 31, "ORG"], [40, 44, "ORG"], [86, 89, "ORG"], [95, 98, "PERSON"], [103, 106, "ORG"], [109, 112, "PERSON"], [130, 134, "ORG"], [202, 206, "ORG"], [208, 212, "ORG"], [239, 243, "ORG"], [245, 249, "ORG"], [309, 313, "ORG"], [453, 462, "ORG"], [468, 471, "PERSON"], [536, 545, "ORG"], [548, 550, "PERSON"], [611, 615, "ORG"], [645, 649, "ORG"], [702, 706, "ORG"], [802, 806, "ORG"], [873, 879, "ORG"], [890, 894, "ORG"], [895, 899, "ORG"], [916, 918, "ORG"], [931, 935, "ORG"], [1030, 1034, "ORG"], [1076, 1078, "ORG"], [1093, 1095, "ORG"], [1106, 1108, "ORG"], [1277, 1279, "ORG"]]}
{"text": "2月5日，央行官网消息称，近日，央行行长易纲、银保监会主席郭树清、证监会主席易会满、外汇局局长潘功胜、香港金融管理局总裁余伟文、香港证券及期货事务监察委员会主席雷添良、澳门金融管理局主席陈守信签署《关于在粤港澳大湾区开展“跨境理财通”业务试点的谅解备忘录》（下称《谅解备忘录》）。《谅解备忘录》指出，“跨境理财通”业务试点以“业务发生地管理”为原则，遵循粤港澳三地理财产品和销售监管的相关法律法规。“跨境理财通”业务试点资金管理原则是，港澳投资者办理“北向通”业务、内地投资者办理“南向通”业务的试点所汇入的资金专款专用，理财产品赎回所得资金以人民币原路跨境汇回，实现闭环管理。值得注意的是，《谅解备忘录》指出，内地与港澳银行加强业务管理，防止投资者将办理“北向通”“南向通”业务试点的资金及理财产品用于质押、担保等其他用途。《每日经济新闻》记者注意到，《谅解备忘录》共六章27条，包括监管信息交流、执法合作、投资者保护、联络协商机制等内容。在投资者保护方面，各方同意以“业务发生地管理”为原则，做好投资者权益保护工作，对“跨境理财通”业务试点在资金跨境汇划、理财产品购买及销售过程中产生的投诉，按负责相关业务的银行所在地，由当地金融监管机构根据当地法律法规要求进行处理。各方同意并指导三地银行与跨境的合作银行订立投诉协调和转介机制，确保投诉有明确负责单位跟进，以及为投资者提供便捷的跨境投诉渠道。此外，各监管部门在投资保护上还有相应的职责。其中，人民银行、银保监会、证监会同意指导内地银行加强投资者金融知识教育，宣传“卖者尽责、买者自负”理念，做好产品的消保审查，认真审核投资者资质，履行好销售适当性原则。香港金管局、香港证监会、澳门金管局同意指导港澳银行加强投资者金融知识教育，宣传“负责任的投资态度”理念，做好产品尽职审查，认真审核投资者资格，进行适当的信息和风险披露，并履行投资者保障措施及相关规定，以减少不当销售风险。央行表示，备忘录的签署对落实国家建设粤港澳大湾区的战略部署、加强“跨境理财通”业务试点监管合作、深化粤港澳金融合作具有重要意义。封面图片来源：摄图网", "labels": [[5, 7, "ORG"], [16, 18, "ORG"], [20, 22, "PERSON"], [23, 27, "ORG"], [29, 32, "PERSON"], [33, 36, "ORG"], [38, 41, "PERSON"], [42, 45, "ORG"], [47, 50, "PERSON"], [51, 58, "ORG"], [60, 63, "PERSON"], [64, 73, "ORG"], [80, 83, "PERSON"], [84, 91, "ORG"], [93, 96, "PERSON"], [102, 103, "GPE"], [103, 104, "GPE"], [104, 105, "GPE"], [105, 108, "GPE"], [177, 178, "GPE"], [178, 179, "GPE"], [179, 180, "GPE"], [218, 220, "GPE"], [309, 313, "ORG"], [545, 547, "ORG"], [624, 628, "ORG"], [629, 633, "ORG"], [634, 637, "ORG"], [704, 709, "ORG"], [710, 715, "ORG"], [716, 721, "ORG"], [725, 729, "ORG"], [832, 838, "GPE"], [864, 867, "GPE"]]}
{"text": "2月5日，安联（中国）保险控股有限公司（简称“安联中国控股”）与中信信托有限责任公司（简称“中信信托”）达成产权转让协议，将收购中信信托所持有的中德安联人寿保险有限公司（简称“中德安联”）49%股权。交易完成后，中德安联将成为安联中国保险控股的全资子公司。本次交易尚待中国银行保险监督管理委员会批准后生效。若此次交易获批，中德安联将成为第二家外资独资寿险公司，也是首家“合资转外资独资”的寿险公司。中德安联人寿于1999年1月25日在上海正式开业，是在华组建的首家欧洲合资寿险公司，股东双方分别为安联中国控股和中信信托。安联中国控股由德国安联集团独资设立，是中国首家获批开业的外资独资保险控股公司。公司目前注册资本金20亿元，由安联中国控股持股51%、中信信托持股49%。2020年12月末，北京产权交易所官网项目信息显示，中德安联人寿49%股权被挂牌转让，转让方为中信信托，转让底价为23.44亿元。根据挂牌公告，意向受让方注册资本不低于人民币20亿元；意向受让方或其控股股东须具有10年以上直接经营保险业务的经验。《每日经济新闻》记者此前注意到，挂牌公告显示，原股东是否放弃行使优先购买权一栏信息为否。彼时，安联中国控股对《每日经济新闻》记者回应称，随着中国市场的不断开放，尤其是监管对于外资在寿险公司持股比例的放开，安联中国控股也正在积极评估本次中德安联股权交易的机会，从而获得中德安联的更多股权。对于此次产权转让协议的签署，安联方面表示，这表明了安联集团对中国市场的坚定信心和长期承诺。通过充分利用安联集团丰富的全球管理经验、先进的数字技术和强大的品牌价值，安联将一如既往支持中德安联为更多中国家庭提供更专业、更全面的人寿保险解决方案，满足中国消费者的保险需求。安联集团董事、安联中国保险控股董事长塞尔吉奥•巴尔比诺特(SergioBalbinot)表示：“中国是安联集团的重要战略性市场。因此，自2019年中国宣布进一步向外资开放寿险行业以来，安联一直积极寻求全资控股中德安联，产权转让协议的签署意味着我们又向前迈出了重要的一步。”安联中国保险控股总经理索玛斯•阿尔汀（SolmazAltin）表示：“中国将成为全球最大的保险市场。产权转让协议的签署将加强我们在中国的市场地位，把握更多业务新机会。凭借安联集团在寿险和风险管理上的独到经验，我们期待为众多中国消费者提供极具优势的金融解决方案。”财务数据显示，中德安联人寿2019年实现主营业务收入64.22亿元，主营业务利润8.2亿元，净利润6.9亿元；截止到2020年11月30日，公司实现主营业务收入62.56亿元，主营业务利润5.58亿元，净利润4.87亿元。封面图片来源：摄图网", "labels": [[5, 19, "ORG"], [23, 29, "ORG"], [32, 42, "ORG"], [46, 50, "ORG"], [64, 68, "ORG"], [72, 84, "ORG"], [88, 92, "ORG"], [106, 110, "ORG"], [113, 115, "ORG"], [115, 117, "ORG"], [134, 147, "ORG"], [161, 165, "ORG"], [199, 205, "ORG"], [217, 219, "GPE"], [226, 227, "GPE"], [248, 250, "ORG"], [250, 252, "ORG"], [255, 259, "ORG"], [260, 264, "ORG"], [267, 273, "ORG"], [279, 281, "GPE"], [314, 316, "ORG"], [316, 318, "GPE"], [326, 330, "ORG"], [346, 353, "ORG"], [362, 368, "ORG"], [383, 387, "ORG"], [460, 466, "ORG"], [506, 508, "ORG"], [508, 510, "NORP"], [514, 520, "ORG"], [529, 531, "NORP"], [561, 565, "ORG"], [576, 580, "ORG"], [592, 596, "ORG"], [616, 618, "ORG"], [627, 631, "ORG"], [632, 634, "GPE"], [653, 657, "ORG"], [683, 685, "ORG"], [692, 696, "ORG"], [699, 701, "GPE"], [724, 726, "NORP"], [735, 739, "ORG"], [742, 746, "ORG"], [753, 763, "PERSON"], [783, 785, "GPE"], [786, 790, "ORG"], [808, 810, "GPE"], [827, 829, "ORG"], [839, 840, "GPE"], [840, 843, "ORG"], [871, 873, "ORG"], [873, 875, "NORP"], [882, 889, "PERSON"], [906, 908, "GPE"], [936, 938, "GPE"], [956, 960, "ORG"], [982, 984, "GPE"], [1009, 1010, "NORP"], [1010, 1011, "NORP"], [1011, 1013, "ORG"]]}
